{
    "id":14,
    "photo": "https://aungkoman.github.io/married-health/photos/14.png",
    "category_id":2,
    "title": "ကွန်မန့်များနဲ့ စပ်လျဉ်းလို့…",
    "body": "Blog တို့၊ Website တို့၊ Facebook တို့မှာ လူတကာ ဝင်ရေးကြတဲ့ မှတ်ချက်တွေမှာ အများစုက စိတ်ပျက်လက်ပျက်နဲ့ လစ်လျူရှုချင်စရာ ကောင်းနေတတ်တယ်။ ကျွန်တော့် blog, Facebook တို့ တစ်ခုတည်းကို ကြည့်ပြီး ပြောတာ မဟုတ်ပါဘူး။ မကြာသေးခင်က မြန်မာနိုင်ငံကို ဟစ်လရီ ကလင်တန် လာမယ်ဆိုတဲ့ သတင်းတစ်ပုဒ်အောက်မှာ နိုင်ငံခြားသားတစ်ယောက်က “မူစလင် အာဏာရှင်တွေ အုပ်ချုပ်နေတဲ့ မြန်မာနိုင်ငံ”ကို သွားတာ အသုံးမကျတာပဲဆိုတဲ့ သဘောမျိုး အင်္ဂလိပ်ဘာသာနဲ့ ရေးသွားတာမျိုးအထိ ဖတ်ဖူးတဲ့ အတွေ့အကြုံနဲ့ ပြောလိုက်တာပါ။ အင်တာနက်ပေါ်မှာ လူတကာက နာမည်မခံဘဲ၊ ဒါမှမဟုတ် တွေ့ကရာ နာမည်တစ်ခု ခံပြီး ရေးချင်သလို ရေးလို့ ရနေတာမို့ တချို့တွေအတွက် အရူးလက်ထဲ လေးခွနဲ့ လောက်စာလုံး ထည့်ပေးလိုက်သလို မြင်မြင်ကရာ အကုန် လျှောက်ပစ်ကြပါတယ်။ ကိုယ်ဘယ်သူ ဘယ်ဝါ နာမည်အတိအကျနဲ့ဆိုရင် မပြောရဲမယ့် စကားတွေ၊ မသုံးရဲမယ့် အသုံးအနှုန်းတွေကိုလည်း ရဲရဲကြီး ပြောဆို သုံးစွဲ ခိုင်းနှိုင်းနေကြလေရဲ့။\n\nအစတုန်းကတော့ စာဖတ်ပရိသတ်နဲ့ တိုက်ရိုက် ထိတွေ့ရတယ်ဆိုတဲ့ အသိနဲ့ Facebook နဲ့ Blog မှာ ကျွန်တော် ပျော်မွေ့ခဲ့တယ်။ အခုတော့ စိတ်ပျက်လက်ပျက် ဖြစ်လာမိတယ်။ Facebook မှာဆို မိတ်ဆွေ ၅၀၀၀ ကျော်သွားခဲ့တယ်။ (အခုတော့ လောလောဆယ် အမှိုက်လို့ သိသာနေသူ အယောက် ၂၀ လောက်ကို ဖယ်ထားလိုက်ပါပြီ။) နောက်ထပ် friend request ၆၀၀ ကျော် ရှိတယ်။ လက်မခံတော့ဘူး။ ဒါ့အပြင် Facebook ကိုလည်း အရင်ကလို မှန်မှန် မသုံးတော့ဘူး။ အတုအယောင် (virtual) လောကထဲမှာ ပျော်မွေ့နေတဲ့ ကိုယ့်ကိုယ်ကိုယ်လည်း အချိန်ဖြုန်းနေတယ်လို့ မြင်လာတယ်၊ ဘာမဟုတ်တာတွေနဲ့ စိတ်အနှောင့်အယှက်ဖြစ်နေရတာကြီးကိုလည်း လက်မခံချင်တော့ဘူး။ တစ်ခုပိုတော့ တစ်ခုကြောင့်ကြစိုက်ရတယ်။ အင်တာနက်သုံးတော့ မီတာကုန်တယ်၊ ပိုက်ဆံကုန်တယ်၊ အညောင်းမိတယ်၊ စာရေး၊ စာဖတ်အား လျော့တယ်။ သည်ကြားထဲမှာ တွေ့ကရာရှစ်သောင်းတွေ လိုက်ဖတ်ပြီး ပြုံးရတာက နည်းနည်း၊ စိတ်ပျက်လက်ပျက် ဖြစ်ရတာက ခပ်များများ။ ကိုယ့်ဒုက္ခ ကိုယ့်ဘာသာ မီးထွန်းရှာတဲ့ လူလို ဖြစ်နေတာ။\n\nBlog နှစ်ခုစလုံးကိုလည်း update မလုပ်မိတာ အတော်ကြာနေပြီ။ အဓိကကတော့ မအားလို့ပါ။ ဒုတိယအချက်ကတော့ အထက်က ပြောခဲ့တဲ့ စိတ်ပျက်မှု ဂယက်။ တကယ့် စာဖတ်ပရိသတ်အများစုက အေးအေးဆေးဆေး ဖတ်သွားတယ်။ ဒုတိယအများစုက ဆက်ရေးချင်အောင်၊ သူတို့ ဆက်ဖတ်ရအောင် အားပေးတယ်။ အနည်းဆုံး အစုကကျ အသားလွတ် လာဆဲတယ်။ (သည် blog က ကွန်မန့်တချို့မှာ ဆဲတာတွေလည်း မြင်ရမှာပါ။) အနည်းစု တချို့က နားရွက်ကို တံတွေးဆွတ်ချင်တယ်။ လွတ်လပ်စွာ သဘောထား ကွဲလွဲမှုကို ကျွန်တော်က မမှိတ်မသုန် ယုံတဲ့သူဖြစ်သလို အားတောင် ပေးတဲ့သူပါ။ သို့ပေမယ့် တချို့က ဧည့်ထောက်ခံပြီး ပြန်ပြောနေရင် ပိုကဲလာတယ်။ ငါကွဆိုတဲ့ စိတ်ကလေးကလည်း ကျွန်တော်အပါအဝင် သူသူကိုယ်ကိုယ်မှာ ပေါ်လာတတ်စမြဲပဲ။ အဲတော့ ဘာမှ ပြန်ပြောမနေတော့ဘူး။ ရေငုံ နှုတ်ပိတ် ဆိတ်ဆိတ်နေလိုက်တာကသာ အကောင်းဆုံးပါ။\n\nရယ်စရာ ကောင်းတာ တစ်ခုလည်း ရှိသေးတယ်။ ကျွန်တော့် blog မှာ ရေးလာတဲ့ comment မှန်သမျှကို ကျွန်တော် သဘောတူမှ အများမြင်ရတာပါ။ ကျွန်တော် ခေါက်ထားလိုက်ရင်၊ ဒါမှမဟုတ် ဖျက်ပစ်လိုက်ရင် ဘယ်သူမှ ဖတ်လို့ ရမှာ မဟုတ်ဘူး။ အများမြင်ခွင့်မရ၊ ရေးသူလည်း ပြန်မြင်ခွင့်မရတော့တဲ့ comment ဆိုကတည်းက ကျွန်တော် သဘောမတူလို့ပေါ့။ တင်မပေးလို့ပေါ့။ ရှင်းနေတာပဲဟာ။ ဒါကို တစ်ကြိမ်လည်း မတော်၊ နှစ်ကြိမ်လည်း မရပ်နဲ့ တရစပ် အထပ်ထပ် comment ပေးနေတော့ spam ထဲ ထည့်ထားလိုက်တယ်။ ပြီးရော… ကျွန်တော်တောင် အချိန်ကုန်ခံပြီး ဖျက်နေစရာ မလိုတော့ဘူး။\n\nကျွန်တော့်ကို ဆဲတဲ့ comment တွေက အစ ပြန်တင်ပေးပါတယ်။ ဒါပေမယ့် ကျွန်တော် ဖျက်ပစ်တဲ့ ကွန်မန့် နှစ်မျိုး ရှိတယ်။ ပထမတစ်မျိုးက ကြော်ငြာတဲ့ ကွန်မန့်ပါ။ သည်မှာလာပြီး ကိုယ့် blog/website ကို ကြော်ငြာတာမျိုးဖြစ်စေ၊ email လိပ်စာ ထည့်ပေးပြီး ကိုယ့်ကိုယ်ကိုယ် ကြော်ငြာတာမျိုးဖြစ်စေ ဖျက်ပစ်တာချည်းပါပဲ။ ဒုတိယ တစ်မျိုးက သုံးနှစ်သား ကလေးလေးက မပီကလာ ပီကလာနဲ့ အမေ့ကို အချစ်ဆုံးလို့ ပြောတဲ့ ကွန်မန့်မျိုးပါ။ အသိဉာဏ်သက်၊ အတွေ့အကြုံသက်က သုံးနှစ်၊ လေးနှစ်ပဲ ရှိသေးတယ်။ ဆိုလိုတာကဗျာ၊ လိင်ကိစ္စအတွေ့အကြံုပဲဖြစ်ဖြစ်၊ အိမ်ထောင်သက်ပဲဖြစ်ဖြစ် နှစ်နှစ် သုံးနှစ်ပဲ ရှိသေးသူက တကယ့်အတွေ့အကြံုရင့်ကျက်နေသူကြီးပမာ လက်ချာတွေ လာပေးတာမျိုးပေါ့။ သုံးနှစ်၊ လေးနှစ်အရွယ်တုန်းက အမေ့ကို အချစ်ဆုံး၊ အမေက လွဲ ဘယ်သူ့မှ မချစ်ဘူးဆိုတဲ့ စကားဟာ မှန်သော စကားပါ။ ဒါပေမယ့် ၁၄-၅-၆ နှစ်ရောက်လာတော့ တစ်မျိုး၊ အစိတ်-၃၀ ရောက်လာတော့ တစ်မျိုးဖြစ်သွားတတ်တာ သဘာဝပါ။ အမေ့ကို ချစ်မြဲချစ်ဆဲပေမယ့် ၁၅၀၀ တွေ၊ ၅၂၈ တွေနဲ့ ပိုင်းခြား ခွဲမြင်လာ၊ ဘက်ကန်လာတတ်တာမျိုးပေါ့။\n\nအရာရာဟာ နုရာက ရင့်လာတာပါ။ ကနေ့ ခုန်နိုင် ပေါက်နိုင် ပြေးနိုင် လွှားနိုင်ဖို့ ဝမ်းလျားထိုး၊ လေးဘက်သွား၊ မတ်တတ်စမ်းဆိုတဲ့ အဆင့်တွေကို ကျော်ဖြတ်ခဲ့ရတာပါ။ ကနေ့ ဘွဲ့ရတစ်ယောက်ဟာလည်း မူလတန်း၊ အလယ်တန်း အဆင့်ဆင့်ကို ဖြတ်သန်းရတာပါပဲ။ သစ်ပင်အိုကြီးတွေဆိုတာလည်း အစေ့အညှောင့်၊ ပင်ပေါက်၊ ပင်ပျို ဘဝတွေကို ဖြတ်သန်းရောက်ရှိကြရတာပါ။ ဘောလုံးသမား/ပန်းချီဆရာလည်း အတူတူပါ။ တစ်ဆင့်ပြီး တစ်ဆင့် တက်ရတာပါ။ အဲဒါကို သတိမမူဘဲ၊ ကိုယ့်အတွေ့အကြုံကဖြင့် ဘာမှ ဟုတ်ဟုတ်ငြားငြား မရှိသေးဘဲ ခြေကန်ငြင်းလာတဲ့ ကွန်မန့်တွေကို အခုနောက်ပိုင်းမှာ သတိထားပြီး ဖျက်ပစ်လိုက်ပါတော့တယ်။ (ကျွန်တော့် စာမျက်နှာ ကျွန်တော့်သဘော ကျွန်တော့် ရွေးချယ်မှုပဲလေ။)\n\nအကောင်းမှတ်လို့ ဧည့်ထောက်ခံ ပြန်ပြောမိနေမိရင်း လွဲချော်သွားမှန်း ရိပ်စားမိလိုက်လို့ ကျွန်တော့်ဘက်က ဘာမှ ပြန်မပြောတော့ဘဲ နေခဲ့တဲ့ အဲလို ကွန်မန့်မျိုး ရှိတယ်။ ပြန်ကို ပြောမနေတော့ဘူး။ ဆိုခဲ့သလို ကျွန်တော်က တရုတ်လို ပြောနေတာကို သူက ကုလားလို ငြင်းနေတာဖြစ်နေတယ်။ ပြောနေတဲ့ ဘာသာစကားချင်း မတူဘူး။ သူ့အသက်ကို ပြောလိုက်ချိန်မှာ ပိုသဘောပေါက်သွားတယ်။ ဘာအတွေ့အကြုံမှ မရှိသေးဘူး၊ ဘဝကို ဘယ်လောက်မှ မဖြတ်သန်းရသေးဘူး၊ သူ သိထားသလောက်လေးနဲ့ ပြောနေတာ။ ငြင်းနေတာ။ အဲဒါမျိုးကျတော့ ကိုယ့်သားသမီးတောင် လွှတ်ပေးထားရတာမျိုး ရှိတယ်။ မီးဆိုတာ ပူတယ်၊ မကိုင်နဲ့လို့ လူကြီးက ပြောတယ်။ ပြောမရဘူး၊ အကဲစမ်းချင်နေတယ်။ လွှတ်ပေးထားလိုက်တယ်၊ မမြင်ချင်ယောင် ဆောင်နေလိုက်တယ်။ အချိန်တန်တော့ သူ့ဟာသူ ကိုင်ကြည့်၊ ပူမှန်းသိ၊ ပါးစပ်ပိတ်၊ ကိုယ်လည်း မမောတော့ဘူး။ အေးရော…\n\nအဲသလိုပဲ အခုနောက်ပိုင်းမှာ တချို့ သုံးနှစ်သား အသိနဲ့ ကွန်မန့်တွေကို ဖျက်ပစ်လိုက်တယ်။ ပြန်လည်း ပြောမနေတော့ဘူး။ အချိန်တန်ရင် သူတို့ဘာသာ သိသွားလိမ့်မယ်။ ဒူးနဲ့ မျက်ရည် သုတ်တဲ့သူလည်း သုတ်လိမ့်မယ်။ (သတ္တိရှိတယ်ဆိုရင်တော့ အဲဒီ့အချိန်ကျရင် ကျွန်တော့်ဆီကိုဖြစ်စေ၊ လူသိရှင်ကြားဖြစ်စေ လွန်ခဲ့တဲ့ ၁၀ နှစ်က ကျွန်တော့်ကို ရေးခဲ့ဖူး၊ ငြင်းခဲ့ဖူးတာတွေ လွဲချော်သွားခဲ့ဖူးပါကြောင်း ဝန်ခံပါလိမ့်မယ်။)\n\nကွန်မန့်တွေက ကျွန်တော့်ကို အားပျက်စေသလို အားလည်း တက်စေပါတယ်။ အားပျက်တယ်ဆိုတာက စေတနာသည် လူတိုင်းနှင့် မတန်ဆိုတဲ့ စိတ်ကြီး ဝင်လာစေလို့ပါ။\n\nအားတက်စေတဲ့ ကွန်မန့်တစ်ခုကို ကနေ့ ဖတ်လိုက်ရတယ်။ Chit Swe ဆိုတဲ့ လူငယ်လေးတစ်ယောက် ရေးသွားတာပါ။ ၂၁ နှစ်သာ ရှိသေးပေမယ့် သူ စာဖတ်ပုံက အများစုနဲ့ မတူဘူး။ စကားလုံးတွေကို ဖတ်နေတာ မဟုတ်ဘဲ အနက် အဓိပ္ပာယ်၊ ဆိုလိုရင်းကို ဖတ်နေတာပါ။\n\nReading between the lines ဆိုတဲ့ အင်္ဂလိပ်စကား ရှိတယ်။ စာကြောင်းတွေ ကြားထဲကို ဖတ်တာပေါ့။ တစ်နည်းပြောရင် စာရေးသူ ရေးမထားတဲ့ စာတွေကို ရေးထားတဲ့ စာတွေကြားကနေ မြင်အောင် ဖတ်တာပါ။ စာရေးသူရဲ့ ဆိုလိုရင်းကို သဘောပေါက်အောင် ဖတ်တာပါ။ “ခွေးကောင်”ဆိုတဲ့ စကားကို စာရေးသူက ရေးလိုက်ရင် အဲဒါ ပြဿနာ ရှိတယ်။ စကားနဲ့ မျက်နှာချင်းဆိုင် ပြောတဲ့အခါကျရင် အဲဒီ့ ခွေးကောင်ဟာ ဒေါသတကြီး ပြောလိုက်တာလား၊ ချစ်စနိုးနဲ့ ပြောလိုက်တာလား၊ လန့်အော် အော်လိုက်တာလား စသဖြင့် ခွဲခြားလို့ရတယ်။ စာတစ်ပုဒ်ကို ဖတ်ရာမှာလည်း “ခွေးကောင်”ဆိုတဲ့ စကားလုံးလေးကိုသာ ကြည့်ပြီး သည်စာရေးသူက ရိုင်းလိုက်တာလို့ ပြောလို့ မရဘူး။ သူ့ရဲ့ စကားအသွားအလာ၊ စာတစ်ပုဒ်လုံးကို ဖတ်ပြီးမှ အဲဒီ့ ခွေးကောင်ရဲ့ အနက်ကို ဖွင့်ယူရတယ်။\n\nခက်တာက အများစုက အဲလောက် စာမဖတ်ကြတော့တဲ့အတွက် စကားလုံးတွေကိုပဲ ထိုင်မဲနေကြတယ်။ အနက်ကို မကြည့်တော့ဘူး။ စာရေးသူ ဘာကို ပြောချင်မှန်း မသိတော့ဘူး။ သိအောင်လည်း မကြိုးစားကြတော့ဘဲ စကား အထအနကိုသာ ကောက်နေကြတော့တယ်။\n\nအဲဒါတွေကြောင့် စိတ်ပျက်လက်ပျက်ဖြစ်သလို ရှိနေခိုက်မှာ သည်ကွန်မန့်လေးကို ဖတ်လိုက်ရတော့ ကြည်နူးမိတယ်။ တကယ့် စာဖတ်သူတွေကလည်း သူ့လိုသာ ဝင်မရေးကြတာမျိုး ရှိမယ်။ စိတ်ထဲမှာတော့ သိနေကြမှာပဲဆိုတာကိုလည်း တွေးလိုက်မိပါတယ်။ သည်အတွက် Chit Swe ဆိုတဲ့ လူငယ်လေးကို အထူးကျေးဇူးတင်ပါတယ်။\n\nသူ့ ကွန်မန့်ကို စာလုံးပေါင်းနဲ့ ရေးထုံးအနည်းအပါးသာ ပြုပြင်ပြီး အရင်းအတိုင်း ပြန်ဖော်ပြပေးလိုက်ပါတယ်။ မူရင်းကို https://nookycontent.wordpress.com/2011/03/06/360/#comment-1188 မှာ ကြည့်နိုင်ပါလိမ့်မယ်။\n\nAgree to disagree လွတ်လပ်စွာ သဘောထားကွဲလွဲခွင့် ရှိပါတယ်။ အဲ… ဒါပေမယ့် လူတစ်ယောက်ရဲ့ အသိအမြင်တွေ ခံယူချက်တွေ၊ အလေးပေးမှုတွေ၊ နာလည်ထားတာတွေဟာ အချိန်နဲ့အမျှ အတွေ့ကြုံနဲ့တကွ ပြောင်းလဲလာနေပါတယ်။ အဲဒါကိုလည်း သတိပြုဖို့လိုပါတယ်။ ကိုယ် လက်ခံ ယုံကြည်ခံထားခဲ့တဲ့ ယူဆချက်တစ်ခုဟာ မှားခဲ့ပါလား၊ အမှန်ဆိုတာ တခြားတစ်ခုပါလားလို့သိလာတဲ့အချိန်မှာသာ အမှားကို စွန့်ပစ်ပြီး အမှန်ဘက်မှာ ရဲရဲဝံ့ဝံ့ ပြတ်ပြတ်သားသား ရပ်တည်ဖို့လိုအပ်တာပါပဲ။ တော်တော်များများက သည်နေရာမှာ အားနည်းတယ်လို့ထင်ပါတယ်။ “တွေ့တယ်မို့လား ငါမှန်တယ်”လို့သာ ပြောချင်ကြတာ၊ “ငါ မှားခဲ့တယ်ကွ”လို့ဝန်ခံဖို့ခဲယဉ်းကြပါတယ်။\n\nကျွန်တော် တင်ပြဆွေနွေးလိုတာက အကြောင်းရာတစ်ခုပေါ်မှာ ရှုထာင့် မတူတာလေးပါပဲ။\n\nBiker ကတော့ လူတိုင်း လိုက်နာသင့်တဲ့ ကျင့်ဝတ်ဘက်က အသားပေးပြီး ဆွေးနွေးသွားတာပါ။ ဆရာကတော့ မကောင်းမှုမှာသာ အများဆုံး ပျော်မွေ့တတ်တဲ့ ကျွန်တော်တို့အားလုံးရဲ့ ”စိတ်” အဲဒီဘက်ကနေ ပြောသွားတာပါ။\n\nသေချာစဉ်းစားကြည့်ရင် “ကျင့်ဝတ်”နဲ့”စိတ်”။ သည်နှစ်ခုဟာ သဘော သဘာဝကိုက ဆန့်ကျင်ဖက်ပါပဲ။\n\nကျွန်တော်တို့အားလုံးဟာ လိုက်နာသင့်တဲ့ကျင်ဝတ် စည်ကမ်းတွေကို မသိလို့ထက်၊ မကျင့်ကြံ မလိုက်နာနိုင်လို့ပြဿနာတွေ တက်နေရတာပါပဲ။ စာတစ်ခုကို ဖတ်တဲ့အခါမှာ စကားလုံးတွေရဲ့ အဓိပ္ပာယ်ထက် စာရေးသူရဲ့ တင်ပြလိုတဲ့ ရည်ရွယ်ချက်ကို ထိုးထွင်း ကြည့်မိဖို့လည်း လိုပါတယ်။\n\nဆရာ့ရဲ့ စာတစ်ကြောင်းကို ထုတ်နုတ်ပြရရင် “အမှန်ကို ဝန်ခံရရင် အိမ်ထောင်ကျပြီးတဲ့နောက်ပိုင်း ကျွန်တော် ကျူးလွန်ခဲ့တဲ့ အမှုတွေထဲမှာ ကျွန်တော့်ထက် အသက် ၁၈ နှစ်ငယ်သူ တစ်ဦးလည်း ပါပါတယ်”ဆိုတဲ့ စာကြောင်းဟာ အိမ်ထောင်ရေးဖောက်ပြန်တာကို ထမင်းစားရေသောက် သမရိုးကျ ကိစ္စလို ရေးပြလိုက်တာ မဟုတ်ပါဘူး။ အတုယူ အားကျစေဖို့ရေးလိုက်တာလည်း မဟုတ်ပါဘူး။ “ကံသီလို့သာ ကျွန်တော် ဒုက္ခ မတွေ့ရတာပါ”တဲ့ဗျာ။ ကျွန်တော်တို့ကို အတုယူပြီး ရှောင်ရှားစေလိုလို့ပါပဲ။\n\nကျွန်တော်တို့ဟာ ဆရာရဲ့ အတွေအကြုံ၊ ဆရာ့ရဲ့ အသက်အရွယ်ကို မရသေး၊ မရောက်သေးပါဘူး။ ကျွန်တော့်အသက် ၂၁ နှစ်ပဲ ရှိပါသေးတယ် (ကြော်ငြာတာပါ)။ သူ့ကိုယ်တွေ့ကို အရှိအတိုင်း ချပြလိုက်တာဟာလည်း “ငါတောင် သည်လို ဖြစ်ခဲ့သေးတယ်၊ မင်းတို့လည်း ဆင်ခြင်ကြကွ”လို့ပြောချင်တာပါ။ “ငါပြောသလို လုပ်၊ ငါလုပ်သလို မလုပ်မိစေနဲ့”ဆိုတဲ့သဘောမျိုးပါ။ သူများ အဖြစ်အပျက်တွေကျတော့ ပြောဆို ဝေဖန်ပြီး ကိုယ်ဖြစ်ခဲ့တာကိုတော့ ထိန်ချန်ထားလို့ဘယ်သင့်မလဲဗျာ။ ဆရာ့ရဲ့စာတွေကို ဆက်လက် အားပေးရတာလည်း သည်လို ခပ်ဘွင်းဘွင်း ပြောဆိုထားလို့ပါပဲ။ ဆွေးနွေး ရေးသားရတဲ့ အကြောင်းအရာကိုက အဲလို မရေးရင် မဖြစ်ဘူးကိုးဗျ။\n\nကဲ… အဲဒီတော့ ဝင်ရောက်ဆွေးနွေးတဲ့ Biker ကိုလည်း ကျေးဇူးတင်ပါတယ်။ ဆရာ့ကိုလည်း ဆက်လက်ပြီး စာတွေ ရေးသားနိုင်ဖို့ပန်ကြားလိုပါတယ်။\nတကယ်တမ်းဆို ပြောဆို ဆွေးနွေးမှလည်း ပိုပြီး ကျယ်ကျယ်ပြန့်ပြန့်နားလည်လာတာပါ။\n\nRate this:\n14 Votes\n\nရှဲချင်ရင်\nShare\nRelated\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"",
    "comments": [
        "myo min \n20/12/2011 15:30\n\nဆရာ့ ဆိုဒ် ၂ ခုလုံးကို ပုံမှန်နေ့တိုင်းနီးပါး ဝင်ဖြစ်ပါတယ်ဆရာ။update မဖြစ်တော့ စိတ်မကောင်းဘူးပေါ့ ဆရာရယ်။ရေးစရာရှိရင် ဆက်ရေးပေးပါဆရာ။ကျွန်တော့်အတွက်တော့ အင်မတန်ကို တန်ဖိုးရှိပါတယ်ဆရာ။ဒီလိုအတွေ့အကြုံ ဗဟုသုတမျိုးကို ဝေမျှ ခံစား သင်ကြားပေးမယ့်သူ နည်းရတဲ့အထဲ မရပ်လိုက်ပါနဲ့ဆရာရယ်။ခုမှ ကွန်မန့်ပေးတာပါဆရာ။ဆရာရေးထားတာတွေက ကောင်းတာတွေများတော့ ကိုယ်ပြောလိုက်ရင် ပေါ့သွားမှာစိုးလို့တိတ်တိတ်လေးပဲ ဖတ်သွားတာဆရာရေ။ကျေးဇူးတင်ပါတယ်ဆရာ ဖြစ်နိုင်ရင် စိတ်နှလုံးအတွက်ကော ခန္ဓာကိုယ်အတွက်ရော ဆက်ပြီးရေးသားပေးပါဦး ဆရာခင်ဗျား။\n\n",
        "zawye \n23/12/2011 09:16\n\nဆရာအတ္တကျော်ခင်ဗျာ ဆရာ့စာတွေကို သားငယ်တို့နားလည်ဖို့ ထည်းက မဂ္ဂဇင်းမှာ စောင့်ဖတ်ပြီး စာအုပ်ပါဝယ်သိမ်းထားပါတယ် ကျန်တော် ကောင်မလေး (အခုတော့ ကျတော်ဇနီးဖြစ်သူ) ကိုလည်း မီးငယ်တို့အသိကြွယ်ဖို့ စာအုပ်ကိုဝယ်ပေးထားပါတယ်ကျန်တော့ ဇနီးဖြစ်သူဟာလည်း ဆရာစာတွေကို အသဲအသန်အားပေးသူပါပဲ ဆရာစာအုပ်တော်တော်များများကို (မောဟပြေပုံတိုပတ်စများ အပါအဝင်) တော်တော်များများကို နိုင်ငံခြားသို့ ထွက်လာတဲ့အခါ ဝယ်ယူလို့လာခဲ့ပါတယ် သို့သော်ငှားလည်း နိုင်ငံခြားတွင် နေထိုင်စဉ် ရုတ်တရက် ကိစ္စတစ်ခုကြောင့် ခရီးသွားရတဲ့အခါ အဆိုပါစာအုပ်များကို အတူနေအသိအိမ်တွင် ထားခဲ့ရပါတယ်။ နောက်တော့ ပြန်လာတဲ့အခါ စာအုပ်များကိုပြန်လည်ကာထုတ်ကြည့်လိုက်တော့ ကျတော်အလွန့်မှကြိုက်လှတဲ့ ပျူငှာတဲ့မှူရာ စာအုပ်ပျောက်လို့နေပါတယ် အလွန်စိတ်မကောင်းဖြစ်မိပါတယ် ဆရာ တစ်ယောက်ယောက်ခိုးသွားတာ အသေအခြာပါ စာအုပ်တွေကို သေချာထားခဲ့တာ ခြေရာလက်ရာပျက်နေမှန်းလည်း သိပါတယ်၊ ကျတော်ကလည်းလူတစ်မျိုးပါ ဆရာ ခောတ်နောက်ပြန်စွဲတယ်ပဲ ပြောရမလားတော့ မသိဘူးဆရာရေ ကွန်ပြူတာနဲ့ ပဲဖြစ်ဖြစ် tab တွေနဲ့ပဲဖြစ်ဖြစ် ဖတ်ရတဲ့ ebook ကို စာအုပ်လောက်ကို ဖတ်ရတာ အဆင်မပြေဘူးလို့ထင်တယ်ဗျာ စာအုပ်ဆိုဘယ်အချိန်ကောက်ဖတ်လိုက်ဖတ်လိုက် အဆင်ပြေသလိုပဲ ကျန်တော်ဒီနိုင်ငံမှာ စာအုပ်ရောင်းတဲ့ဆိုင်တွေမှာ ရှာကြည့်ပြီးပါပီ ကံမကောင်းစွာနဲ့မတင်တာလားတော့ မသိဘူးဆရာရယ် မတွေ့ခဲ့ရပါဘူး ဘာမဟုတ်တဲ့ စာအုပ်တွေကြတော့ အများကြီးတွေ့ခဲ့ပါတယ်၊ ဒီတော့ ဆရာ့ကိုအကူအညီတောင်းချင်တာက ဆရာက စာအုပ်တိုက်လည်း ရှီတယ်ဆိုတော့ ကျတော် လိုချင်တဲ့ဆရာ့စာအုပ်များကို စာရင်းလေး တစ်ခုပြုလုပ်ပီး ဆရာထံ ပေးပို့ကာ ဝယ်ယူလို့ရနိုင်မလားဆိုတာပါ။ ဆရာ တစ်ကယ့်လို့အဆင်ပြေမယ်ဝယ်လို့ရနိုင်တယ်ဆိုရင် ကျန်တော် email ကိုစာလှမ်းပို့ပေးနိုင်မယ့်လို့မျှော်လင့်ပါတယ် ဆရာ။ ဒါကတော့ ကျတော်လိုချင်တာကိုတောင်းဆိုတဲ့ အပိုင်းပါ နောက်တစ်ပိုင်းကတော့ အထက်ပါ ဆရာတင်ထားတဲ့ကော့မန့်များ နဲ့ပတ်သတ်ပြီး ပိုစ့်ကို ကျတော်နည်းနည်းဝင်ပြောပါရစေဆရာ ကျတော် တို့လို့ဆရာ့စာတွေကို သားငယ်တို့ ကတည်းက အားပေးလာတဲ့သူတွေလိုမျိုးကြတော့ ဆရာ့ စာတစ်ပုဒ်ကို ဖတ်တာနဲ့ ပေးချင်တဲ့ ပြောချင်တဲ့ အကြောင်းအရာ ကဘာလည်းဆိုတာ ၁၀၀ရာခိုင်နှုန်း မဟုတ်ရင်တောင် ၈၀ရာခိုင်နှုန်းလောက်တော့ နားလည်သွားပါတယ် သို့သော်ငှားလည်း အခုမှတစ်အုပ်စ နှစ်အုပ်စ အခုမှစတင်ဖတ်သူများကတော့ ဆရာပြောချင်တာ ကိုသေသေချာချာ နားလည်သဘောပေါက်ဟန် မတူကြပါဘူး နောက်တစ်ချက်ကတော့ ပိုက်ဆံ ၅၀၀လောက်ရှီလည်းအင်တာနက်သုံးလို့ရတဲ့ခောတ်ဆိုတော့ အင်တာနက်မှာ တွေ့သမျှဂျီမေး တွေလိုက်အပ်ပြီး ကောင်မလေး(စော်) အကောင့်လိုက်တောင်း တွေ့သမျှဘလော့မှာ ဆိုင်ဆိုင်မဆိုင်ဆိုင် အဆင့်တန်းမရှီတော့ ပစ်ချော်တဲ့ ကော်မန့်တွေလိုက်ရေးနေကြတာ အများအများကြီးပါ ဆရာ ၊ စကားဆိုတာက မှားနေတယ်ဆိုရင်တောင် ဥပမာ “မင်းဒါမှားနေဒယ် မင်းဒါကိုဆက်လုပ်ရင် သူတောင်းစားဖြစ်မယ်ဟေ့ရောင်” ဆိုတာနဲ့ “သူငယ်ချင်းရာ မင်းလုပ်တာမှားနေတယ် မင်းဒါကို ဆက်လုပ်မယ်ဆိုရင်လည်း အနည်းဆုံးတော့ တောင်းစားလို့ရပါသေးတယ်ကွာ” လိုပြောတာက နားထောင်ရတဲ့သူကြေကြေနပ်နပ်ကြီးတောင်သွားလုပ်မယ့်သဘော ရှီပါတယ် အဓိက ဆိုလိုချင်တာကတော့ ဆရာ ရယ်ဆရာစာအုပ်တွေ ဘလော့တွေ ပိုစ့်တွေကို မျှော်လင့်စောင့်စားနေတဲ့ စစ်မှန်သော စာဖတ်ပရိတ်သတ်များရှီတယ် ဆိုပါပဲဆရာ ဆရာအားမှရေးပါ အမြဲရေးပါလို့လည်း မတိုက်တွန်းလိုပါဘူးဆရာ ဆရာ့မှာလည်း ကိုယ်ပိုင်အချိန်တွေရှီမယ်ဆိုတာလည်း နားလည်းပါတယ် အနည်းဆုံးရေးနေတယ်ဆိုရင်ကိုပဲ ဝမ်းသာကြေနပ်မိပါတယ် ဘဘော့ကိုဘာလို့ကြိုက်လည်းဆိုတော့ ဆရာ ရဲ့တန်ဖိုးရှီတဲ့ ပိုစ့်တွေရယ် ကော့မန့်တွေရယ်ကိုတွေ့ရလို့ပါဆရာ နောက်ပြီး ဆရာနဲ့ အဲ့လိုပြောဖို့ဆိုဖို့ဆိုတာ ဘလော့မှ တစ်ပါးအခြားအရာက ခက်ခဲပါတယ် ကိုယ်ကြိုက်တဲ့စာရေးဆရာတစ်ယောက်နဲ့ ထိတွေ့ခွင့်ရနေတာ ဟာအင်မတန်မှ ဝမ်းသာမိပါတယ်၊ မြန်မာနိုင်ငံ မှာရှိတဲ့စာအုပ်တွေတော်တော်များများမှာ ဖတ်ပြီးရင် တွေးစရာလေးတွေကျန်သွားတဲ့စာအုပ်တွေ အတော်နည်းပါတယ် ဒါပေမယ့်ဆရာစာအုပ်က တွေးစရာလေးတွေရသွားတဲ့ အထဲမှာ တစ်အုပ်အပါအဝင်ဖြစ်ပါတယ် ဆရာပေးချင်တဲ့ အကြောင်းအရာလေးတွေက ကျတော်တို့ကြုံတွေ့လာရမယ့် ဘဝ တစ်ကွေ့တစ်ကြံုမှာ အခက်အခဲဖြစ်တဲ့အခါ ဖြတ်သန်းဖို့လွယ်ကူသွားပါတယ်၊ ဒီတော့ အနာအတွက်ဆေးတစ်ခုထုတ်ရင်တောင် အနာကိုပြောက်ပေမယ့် တစ်ခြားဘေးထွက်ဆိုးကြိုးတွေ တောင်ရှိလို့ ဆေးကိုမထုတ်ဘူးဆိုရင် အနာကိုပြောက်မှာ မဟုတ်ပါဘူး ဒီတော့ ဘေးထွက်ဆိုးကြိုးနဲ့တူတဲ့ တန်ဖိုးမရှီတဲ့ ကော့မန့်များကို ဘေးထွက်ဆိုးကြိုး လို့သာသတ်မှတ် စေလိုပါတယ်ဆရာ၊ ကျတော်ဆရာ့ကို ဆရာလုပ်ချင်းမဟုတ်ပါ။\nဖတ်ပြီးတွေးစရာကျန်ခဲ့သော စာများကိုရေးသားသူဆရာအတ္ကကျော်(ခ)ဆူဒိုနင် အတွက် ကျတော်စာလေးက မြူမှုန်တစ်မှုန်လောက် ဆရာအတွက် အသုံးဝင်တယ်ဆို ပျော်ပါပီ။ ဆရာထံအီးမေး ပို့ ချင်သော်လည်း အများသူငှာပါ ဖတ်လို့ရအောင်ဒီမှာပဲ တင်လိုက်ပါတယ်။\nဇော်ရဲ(မလေးရှား)\n\n",
        "koko \n31/12/2011 09:07\n\nsayar attakyaw ,,,i have being read your posts and im really glad to say that there is a blog for knowledge which couldn’t discuss in myanmar society openly…..pls keep it going your blog for those who really appreciate your efford and intention as like me,,,,i agree with you some people are really tough but pls keep in mind the people who really need your knowledge…..in conclusion,,i will be happy to read your posts in future and pls keep sharing in your posts,,,,,\n\n",
        "ရလွတ်ပလွတ်ရွာစားကြီး \n22/01/2012 02:25\n\nစာရေးဆရာ ဆူဒိုနင်ခင်ဗျား….\n\nမိတ်ဆွေကြီး ယခု ဖြစ်ပေါ်နေတဲ့ ခံစားချက်တွေဟာ blogger အတော်များများ ဖြစ်လေ့ဖြစ်ထ ရှိတာတွေပါ… မြန်မာ ဘလော့ဂါ အသိုင်းအဝိုင်းမှာ ဒါ မဆန်းပါဘူးလေ…စာစောင်တွေထဲ ရေးတာနဲ့ တော့ မတူဘူးဗျ…online မှာ feedback က up to date ဖြစ်နေတာကိုး… စာစောင်တွေထဲမတော့ စာဖတ်သူရဲ့ စိတ်နဲ့ မတူတောင် အလုပ်ရှုပ်ခံပြီး ဘယ်သူမှ feedback လုပ်မနေတော့ဘူးလေ… online မှာ ကျတော့ မတူပြန်ဘူူး မိတ်ဆွေကြီး…ကိုယ့်လက်ငါးချောင်း တောင် အတိုအရှည် မတူပဲကိုး လို့ ပြောရင် များနေဥိးမယ် .. မိတ်ဆွေကြီးရဲ့ ဘယ်လက်ဖျံနဲ့ ညာလက်ဖျံ အရောင်တူ မတူပဲ ယှဉ်ကြည့်ပေတော့ဗျိုး… စာဖတ်သူတွေ ထဲမလဲ ဒီလိုပဲရှိပေတော့ မပေါ့ …. ဝါးလက်ခုပ် သံ တခုနဲ့ ဆိုင်းဝိုင်း မဖြစ်ပေဘူး… ပတ်မသံလေး ..လင်းကွင်းသံလေးလဲ ပါဥိးမှပေါ့လေ…. အခု ပို့စ် မှာ မိတ်ဆွေကြီးရဲ့ စကားလေးတွေ က နည်းနည်းတော့ ဟ နေသလားပဲ … အေးလေ….၃နှစ်၄ နှစ်သားမှာ တမျိုး…၁၄.. ၅ .. ၆ နှစ်မှာ တသွယ်.. ၂၅ ၊ ၃၀ မှာတဖုံ ဆိုသလိုပေါ့ …။ ကွန်မန့် တွေ မတင်ပေးလို့ မတက်လာ တာ တောင် မသိပဲ ထပ်ထပ်တင်နေတယ် ဆိုတာတော့ ရှင်းပါတယ်ဗျာ ။\n\nဘလော့ဂါအသိုင်းအဝိုင်းမှာ စကားတခု ရှိတယ်ဗျ… တခါတလေမှာ မူရင်းပို့စ် ထက် ကွန်မန့်တွေက ပိုစိတ်ဝင်စားဖို့ ကောင်းတတ် တယ် ဆိုပဲ .. ။\n\nမိတ်ဆွေကြီး ပညာရှိသတိဖြစ်ခဲ ဖြစ်သွားတယ်ထင်တယ်…။\n\nရလွတ်ပလွတ်ရွာစားကြီး\n\n",
        "lettwebaw \n*\n22/01/2012 11:39\n\nကျေးဇူးတင်ပါတယ် ရွာစားကြီးခင်ဗျား။ အရေးအသားနဲ့ လေယူလေသိမ်းကြောင့် ဆရာ့ရဲ့ IP Address ကို ခြေရာခံကြည့်လိုက်တော့ UK က ဖြစ်နေတယ်။ နာမည်ပြောင်းထားပေမယ့် ဘယ်သူလဲဆိုတာ မှန်းဆမိသမျှ ခိုင်လုံသွားစေတာပါပဲ။ ကျေးဇူးထပ်တင်ပါတယ်။ ကျွန်တော့်အတွက် ဆရာ့အချိန်တွေ၊ ခွန်အားတွေကို ကောင်းကောင်း ပေးပြီး အခုလိုလေးတွေ ရေးရေးပေးနေတဲ့အတွက်ပါ ခင်ဗျာ။\n\n",
        "ရလွတ်ပလွတ်ရွာစားကြီး \n23/01/2012 12:19\n\nအိမ်း…. ကောင်းပါ့လေ့ဗျား… UK က ဆိုပဲ …. ဘူလေးလဲ …ဘူလေးလဲ… ငှဲငှဲ….\n\n",
        "978979 \n31/01/2012 06:51\n\nကျနော်ကအခုမှသိတာဗျ နောက်များလဲအများကြီးသိချင်ပါသေးတယ်\nသူများတွေကိုလဲပြန်ပြောပြလို့ရတယ်လေဗျာနော်\nကျေးဇူးတင်ပါတယ်\n\n",
        "soe \n10/02/2012 20:44\n\nအင်းခက်တာပဲဗျာ ပွဲကောင်းလို့ကြည့်မယ်ကြံယုံရှိသေးတယ်။ ဇာတ်သိမ်းပိုင်းနဲ့သွားတိုးတယ်ဗျာ။ ရွာစားကြီးပြောသလိုပေါ့။ ဆရာစာတွေကို အရမ်းစိတ်ဝင်စားသလို comment တွေကလည်း စိတ်ဝင်စားဖို့ ကောင်းပါတယ်ဗျာ။ ၃နှစ်သားပဲရေးရေး အသက်၈၀ကပဲရေးရေး ၁ခုခုတော့ ရပါတယ်။ အခမဲ့ ဝန်ဆောင်မှူ ဆိုတော့လည်း အတင်းတောင်းဆိုလို့မှ မရတာ ဝမ်းနည်းပါတယ်လို့ပဲ ပြောပါရစေ\n\n",
        "ျပည္႔ \n21/02/2012 17:03\n\nဆရာရေ\nမနေ့ကတောင် သမီးလည်း FB မှာ ဝိုင်းဖွကြတဲ့ အကြောင်း ဝင်ရေးမိပါတယ်။ အမျိုးသားအဆိုတော် တစ်ယောက် က အမျိုးသမီး အဆိုတော်ရဲ့ အင်္ကျ ီကို လှန်ကြည့်ပါတယ်ဆိုပြီး ဓါတ်ပုံတင်ပြီး ဖွကြတာ။ တကယ်တော့ အဲဒီပုံက အဆိုတော် နှစ်ယောက် music performance လုပ်နေရင်း ကင်မရာရဲ့ snapshot ထဲဝင်သွားတဲ့ ကသိကအောက် အနေအထားပါ။ weird moment လေးတစ်ခုပါ။ အဲဒီပုံထဲက ဘယ်သူတွေဆိုတာ သူတို့သေချာ တာလည်း မဟုတ်ဘဲ နံမယ်ကောက်တတ်ပြီးကိုတင်တာ။ အောက်က comment တွေကလဲ သူတို့ပဲတွေ့ခဲ့သယောင်ယောင်ဝိုင်းအာ ဝိုင်းနှိပ်ကွပ် ဝိုင်းဆဲကြတော့တာပဲ။ သမီး က အဲဒီ အဆိုတော်တွေဘက် က နာလို့ ဝင်ပြောတာ မဟုတ်ဘူး။ စိတ်လဲမဝင်စားဘူး။ ဒါပေမယ့် comment တွေက တော်တော် စိတ်ပျက်စရာ ကောင်းလွန်းလို့ ဝင်ရေးမိတယ်။\n\nနောက် ဥပမာ တစ်ခုက သတင်းဓါတ်ပုံတစ်ချို့မှာ ဆိုလဲ ဓါတ်ပုံထဲဝင်နေတဲ့ လမ်းဘေးနား မတ်တတ်ရပ်နေတဲ့သူကိုတောင် “အားယား နေလိုက်တာ အလုပ်လဲ မလုပ်ဘူး” လို့ တစ်ယောက်က စလိုက်တာနဲ့ နောက်က ဝိုင်း comment ကြတာ အဲဒီလူလဲ နေရင်းထိုင်ရင်း ရစရာမရှိတော့ဘူး။\n\nနောက် ဥပမာ Youtube ထဲမှာဆိုလဲ မြန်မာသမီးရည်းစားနှစ်ယောက် သင်္ကြန်လျှောက်လည်တာကို video နဲ့ ရိုက်တဲ့သူကရိုက်ပြီးတင်။ ဝိုင်း မန့်တဲ့သူတွေက သူတို့ နှစ်ယောက်ကြောင့်ဘဲ မြန်မာ့ယဉ်ကျေးမှုကြီး ပျက်တော့မလိုလို။ တကယ်တော့ အဲဒီနှစ်ယောက် က ကားပေါ်မှာ မျက်နှာချင်းဆိုင် ခပ်ပုူးပူးလေးရပ်နေကြတာကလွဲလို့ ဘာမှလဲ မလုပ်ကြပါဘူး ဝတ်စားထားတာလဲ အားလုံး လုံလုံခြုံခြံုဘဲ။\n\nနောက် သမီး မကြိုက်တာ တစ်ခုက အမျိုးသမီး ဖက်ရှင် တစ်ချို့ ကို ကြည့်တုန်းကကြည့်ကြပြီး နှမချင်း မစာမနာ ရိုင်းစိုင်းအောက်တန်းကျတဲ့ comment တွေ။\nနောက်တစ်ခု…တစ်ချို့က ကိုယ်သဘောမကျတာကို သဘောမတူတာကို comment နေရာမှာ ပြောချင်ရင် လဲ ‘လ’ စကားလုံးတွေ ‘စ’ စကားလုံးတွေ အောက်ပိုင်းမျိုးစုံတွေနဲ့ ဆဲနေတာ သူဘာကို သဘောမတူတာလဲဆိုတာတောင် မသိတော့ဘူး။\n\nအဆိုးဆုံးကတော့ ခုမှ ဖတ်ဖူးတဲ့စာကို စာရေးဆရာ ကို ဘာမှန်းညာမှန်း သိအောင် နားလည်အောင် မလုပ်ဘဲ သူများပါလို့ ကိုယ်လဲဝင်ပါတာ။ ဝင်ဆဲတာ။\n\nဆရာ့ကို နားလည်ပေးလို့ရပါတယ်။ သမီးတောင် comment တွေဖတ်ပြီး စိတ်ပျက်တာ။ ဆရာက စေတနာတွေ အရင်းခံရေးတဲ့ စာရေးဆရာ ဆိုတော့ ပိုဆိုးတော့မှာပေါ့။ သမီးကတော့ စာသင်တဲ့သူဆိုတော့ စာသင်တဲ့ရှုထောင့်ကနေပဲ ပြောတော့မယ်။ သမီးတို့တစ်တွေက စာဖတ်တတ်ရုံပဲ စာသင်ခဲ့ကြရတာ။ စာတစ်ပိုဒ် ရဲ့ အဓိက ဆိုလိုရင်း။ စာရေးဆရာရဲ့ ရည်ရွယ်ရင်းတွေကို appreciate လုပ်တတ်ဖို့ ကို သင်ခဲ့ရတာ မဟုတ်တော့ အားနည်းချက်တွေက များပါတယ်ဆရာ။ ကျောင်းမှာ သင်တဲ့ literature ဆိုတာ ready made မှတ်စုကို အလွတ်ကျက်ခဲ့ကြတာကိုး။ ဆရာကပဲ ခွင့်လွှတ်ပေးပါနော်။ ဒါပေမယ့် ဆရာရေ ဆရာ့မှာ စာကိုဖတ်ပြီး စဉ်းစားကျင့်သုံးမယ့် စာဖတ်သူတွေအများကြီးရှိပါတယ်။ အဲအထက်က ဆရာ့ ပရိတ်သတ်တွေပြောသွားကြတာလဲ အတော်စုံသလောက်နီးနီးဆိုတော့ သမီးထပ်မပြောတော့ပါဘူး။\n\nThose comments cannot shake you. I know so, Sayar!!!!\n\n",
        "ရွှေယွန်း \n06/04/2012 01:18\n\nမတင်ပေးမှန်းသိပေမယ့် ကိုယ်ဖတ်စေချင်တဲ့သူဖတ်ရဖို့ က လိုရင်းလေ\nမိန်းမတွေအကြောင်း မိန်းမတွေထက်ဘယ်သူမှပိုမသိနိုင်ပဲကိုး\nကိုယ်မကြုံရပေမယ့် ခံစားရတဲ့အမျိုးသမီးတွေဘက်ကမခံနိုင်လွန်းလို့ပါ\nစာမျက်နှာပေါ်မရောက်ပေမယ့် spam ထဲ အပို့မခံရခင် comment တွေအထိ\nဖတ်ဖြစ်လိုက်တယ်ဆိုရင်ပဲကျေနပ်ပါတယ်\nခံနိုင်လွန်းတဲ့အမျိုးသမီးတွေကို အရမ်းသနားမိသလို အားမလို အားမရ အသည်းယားမိပါတယ်\nစာရေးသူရဲ့အမျိုးသမီးလို အမျိုးသမီးတွေရှိနေသေးလို့ သားသမီးမြေစာပင်ဖြစ်ရတဲ့ ဖြစ်ရပ်တွေ အတန်အသင့် သက်သာနေတာပါ\nအဲဒီ သုံးတောင်ဝတ်တွေဟာ ကိုယ်သာယာဖို့သာရှေ့တန်းတင်တဲ့ တစ်ဘို့တည်း သမားအတောင်နှစ်ဆယ်ဝတ်တွေရဲ့ ဦးခေါင်းထက်မြင့်တဲ့နေရာမှာရှိနေကြပါတယ်\nနောက် ၁၀ နှစ်ကြာတဲ့အခါ ဒီ blog ပေါ်မှာစာရေးသူမှားခဲ့တယ်ဆိုတဲ့အကြောင်းကျွန်မသက်သေပြတဲ့အခါ\nစာမျက်နှာပေါ်တင်ပြီးဝန်ခံရဲလိမ့်မယ်လို့မျှော်လင့်ပါတယ်\n(29.2.12 မှာ ကျွန်မရဲ့ နောက်ဆုံး comment ကိုစာမျက်နှာပေါ်တင်ထားပေးသေးတယ်ဆိုတော့ကျွန်မ spam ထဲမရောက်သေးဘူးနဲ့တူပါရဲ့။ အခု comment ကတော့ …)\n\n",
        "telekyaw \n03/06/2013 12:23\n\nကိုယ့်နေရာနဲ့ ညီညွတ်တဲ့အလုပ်ကလေးတွေလုပ်ကြပါဗျာ ဗဟုသုတရှာချင်လို့ပါ\n\n",
        "thingyan \n19/08/2012 02:26\n\nကျွန်တော်လည်း မနေနိုင်လို့ ဝင်ရေးမိပါတယ်။ ဒီ blog က ဘာသာရေးဟောပြောတဲ့ နေရာ လူ့ကျင့်ဝတ် အကြောင်း သင်ကြား ပို့ချတဲ့ နေရာ မဟုတ်ပါဘူး။ ဖိုမ သဘာဝ ကိစ္စတွေ လူ့သဘော သဘာဝတွေကို ပွင့်ပွင့်လင်းလင်း ချပြပြီး မိမိကိုယ်ပိုင်ဉာဏ်နဲ့ တွေးတော ဆင်ခြင်သုံးသပ်ဖို့လို့ ထင်ပါတယ်။ ဒါကြောင့် ဆရာကြီး လုပ်လိုသူများ ကိုယ်ပိုင် blog ဖွင့်ပြီး လုပ်ကြပါရန် တိုက်တွန်း လိုက်ပါတယ် ခင်ဗျာ။\n\n",
        "thingyan \n19/08/2012 14:20\n\nဆရာအတ္တကျော်ရေ မင်္ဂလာပါ။ ကျွန်တော်က ဆရာ့ပရိသတ် တစ်ယောက်ပါ။ internet နဲ့ ဝေးရာအရပ်ကို သုံးလေးနှစ်လောက် ရောက်သွားတာကြောင့် ဆရာ့ blog ကိုအခုမှ တွေ့မိတာပါ။ comment တွေဖတ်မိတော့ မြန်မာနိုင်ငံမှာ condom စတင်အသုံးပြုဖို့ နှိုးဆော်တဲ့ အချိန်ကို သတိရမိပါတယ်။ အဲဒီတုန်းကလည်း လူတွေကို လိင်ကိစ္စပြုလုပ်ချင်လာအောင် အားပေးနေပါတယ် စသဖြင့် ဝိုင်းအော်တဲ့သူတွေ ရှိခဲ့တာပါပဲ။ ဘာဆိုင်လဲဗျာ။ အဲဒီကိစ္စ လုပ်ချင်လာရင်သာ condom လေး သုံးပါလို့ အကြံပေးတာပဲ။ အခုလည်း ဆရာအတ္တကျော်က ‘ဟေ့ကောင်ရေ ငါတော့ ဒီလိုလုပ်ခဲ့တာ အရမ်းကောင်းတာပဲ။ မင်းတို့လည်း လုပ်ကြည့်ပါလား’ ဆိုပြီး မြှောက်ပေးနေတာမှ မဟုတ်တာ။ ယောကျ်ားတွေရဲ့ သဘောကို မိမိကိုယ်ကို နမူနာထားပြီး မသိတဲ့သူတွေ အထူးသဖြင့် မိန်းကလေးတွေ နားလည်လာအောင် ပြောပြနေတာပဲ။ ဒါကို တစ်ချို့က သူတော်ကောင်းလိုလို ဆရာကြီးလိုလို ဝင်ရေးတော့ မသိတဲ့သူတွေက ဟုတ်နိုးနိုး ထင်ကုန်တာပေါ့။ အမှန်တော့ ကျွန်တော်လည်း ဆရာနဲ့ အသက် ၂၅ နှစ် လောက် ကွာမယ် ထင်ပါတယ်။ ဒါပေမယ့် ဆရာ့စာတွေ ဖတ်ရတာ အဖိုးကြီးလေသံ မပေါက်ဘဲ လူငယ်အချင်းချင်း စကားပြောသလို ခံစားရတာကြောင့် သူငယ်ချင်းလိုပဲ ထင်မိပါတယ်။ ဆရာ စိတ်၏ချမ်းသာခြင်း ကိုယ်၏ကျန်းမာခြင်း တို့နှင့် ပြည့်စုံနိုင်ပါစေ။\n\n",
        "thet soe oo \n28/08/2012 21:45\n\n်ရေးချင်တယ်မရေးတက်တာ\nအားလုံးစာဖတ်နေကြတာပဲ\nအသိတော့ရပါတယ်\nအသိလေးတော့ကျန်အောင်လုပ်ပါတယ်\nအားလုံးကျေးဇူးတင်ပါတယ်..အဲလိုပြောမှကျေနပ်မယ်ဆိုပေါ့…\n\n",
        "ကိုကို \n08/12/2012 11:38\n\nကျနော်ဆို FB အကောင့်ကို ဖျကပလိုက်ပီဗျ ခုလို ဗဟုသုတရတဲ့ blog လေးတွေပဲ ရှာပီး ဖတ်တော့တယ် ဆရာရေ…..\n\n",
        "minn myat \n12/02/2013 09:39\n\nဝင်ဖတ်သွားပါတယ်ဆရာ… “Reading between the lines” ကိုတော့ တော်တော်သဘောကျသွားပြီဆရာ.. ကျေးဇူးပါ။\n\n"
    ]
}