{
    "id":15,
    "photo": "https://aungkoman.github.io/married-health/photos/15.png",
    "category_id":2,
    "title": "မြန်တတ်တာတွေ မမြန်စေဖို့",
    "body": "ယောက်ျားတွေရဲ့ ပြဿနာထဲမှာ သုက်လွှတ်မြန်ခြင်း၊ တစ်နည်းပြောရင် ရေရှည်ထိန်းမထားနိုင်ခြင်းကလည်း အင်မတန် ကြီးမားတဲ့ ပြဿနာ တစ်ခု ဖြစ်နေတတ်ပါတယ်။\n\nသည်အတွက် ဆေးဝါးဆိုတာတွေလည်း ရှိပါရဲ့။ ဒါပေမယ့် တကယ်တမ်းမှာ သိပ်အလုပ်မဖြစ်ကြတာက များပါတယ်။\n\nအဓိကကေတာ့ စိတ္ပါပဲ။ စိတ်က သိပ်သန်နေတဲ့အချိန်မှာ သုက်လွှတ်တာလည်း မြန်ကြစမြဲပါပဲ။ အဲတော့ ကိုယ့်စိတ်ကိုယ် ကိုယ်ထိန်းနိုင်ဖို့ လိုပါတယ်။\n\nချစ်တင်းမနှောခင်မှာ မိမိဘာသာ တစ်ကိုယ်ရေ အာသာဖြေတဲ့နည်းနဲ့ သုက်လွှတ်ထားပြီးမှ ချစ်တင်းနှောမယ်ဆိုရင် အနည်းနဲ့အများတော့ ထိန်းလို့ ရနိုင်ပါတယ်။ ရနိုင်ပါတယ်လို့သာ ပြောတာနော်။ ရမယ်လို့ အာမမခံနိုင်သေးပါဘူး။ အတွေ့အကြုံလည်း နည်းမယ်၊ စိတ်ကလည်း သိပ်သန်နေမယ်ဆိုရင်တော့ ဒုတိယအကြိမ်မှာလည်း မြန်ကောင်း မြန်နေနိုင်ပါသေးတယ်။ ဒါပေမယ့် ပထမအကြိမ်ထက်တော့ နည်းနည်းပိုကြာမှာပါ။ အဲလို လေ့ကျင့်သွားမယ်ဆိုရင် နောက်ပိုင်းမှာ ပထမအကြိမ်မှာပါ ထိန်းနိုင်ပါလိမ့်မယ်။ ဒါက တစ်နည်းပါ။\n\nနောက်တစ်နည်းက တစ်ကိုယ်ရေ အာသာဖြေရင်းနဲ့ လေ့ကျင့်တဲ့နည်းပါ။ လိင်ပိုင်းဆိုင်ရာ တုံ့ပြန်ချက်မှာ စိတ်တက်ကြွလာတာ၊ အရှိန်ထိုးတက်သွားတာ၊ ဇာတ်သိမ်းကို ရောက်တာ၊ ကျေနပ်အားရသွားတာဆိုပြီး လေးဆင့် ရှိပါတယ်။ အဲဒီ့မှာ အရှိန်ထိုးတက်သွားတဲ့ အဆင့်မှာတင် ရပ်နေပြီး ဇာတ်သိမ်းအထိ မရောက်အောင် တစ်ကိုယ်ရေ အာသာဖြေရင်းနဲ့ ကျင့်ယူနိုင်ပါတယ်။ ကိုယ့်ရဲ့ စိတ်နိုးကြားမှုကို သုညကနေ တစ်ဆယ်အထိ စကေးအရင်ချကြည့်လိုက်ပါ။ သုညဆိုတာ ဘာစိတ်မှ မရှိဘူးပေါ့။ စိတ်ကလေး နည်းနည်း စပေါ်လာရင် တစ်ပေါ့။ အဲဒီ့ကနေ တစ်ဆယ်ရောက်ပြီဆိုရင် ပေါက်ကွဲ ပွင့်ထွက်ပြီး ဇာတ်သိမ်းကို ရောက်ကာ သုက်လွှတ်ပြီပေါ့။ အဲတော့ တစ်ကိုယ်ရေ အာသာဖြေရင်းနဲ့ အဆင့် ခုနစ်လောက်မှာ ထိန်းထားကြည့်သင့်ပါတယ်။ တစ်ကိုယ်ရေ အာသာဖြေတာကို လေ့ကျင့်ခန်းတစ်ခုလို သဘောထားပြီး နာရီနဲ့ အချိန်မှတ်ကာ ငါးမိနစ်၊ ခုနစ်မိနစ်၊ ဆယ်မိနစ်၊ ဆယ့်ငါးမိနစ်စသဖြင့် ကိုယ့်ကိုယ်ကိုယ် ထိန်းထိန်းပြီး လေ့ကျင့်ထားမယ်ဆိုလည်း ဖြစ်နိုင်ပြန်ပါတယ်။\n\nနောက်တစ်နည်းကလည်း လေ့ကျင့်ခန်းပါပဲ။ ဒါကျတော့ ဆီးသွားရင်းနဲ့ ဆက်မသွားအောင် တန့်တန့်ကြည့်တဲ့ နည်းပါ။ တန့်ရင်းနဲ့ ကိုယ့်ကိုယ်ခန္ဓာက ဘယ်အစိတ်အပိုင်းက အဲလို တန့်အောင် လုပ်နေလဲဆိုတာကို စူးစမ်းနိုင်ပါတယ်။ အဲလို တန့်ယူတဲ့ ကြွက်သားတွေကို သိလာပြီဆိုရင် ထိုင်ရင်းနေရင်း လဲလျောင်းရင်းမှာ အဲဒီ့လို တန့်အောင် လုပ်တဲ့ ကြွက်သားတွေကို လေ့ကျင့်ယူနိုင်ပြန်ပါတယ်။ ချစ်တင်းနှောရင်းနဲ့ အရှိန်က အဆင့် ၇ ကနေ ၈ လောက်အထိ ကူးပြီဆိုတာနဲ့ တန့်ယူသွားမယ်ဆိုလည်း ဖြစ်နိုင်ချေ နောက်တစ်နည်းပါပဲ။\n\nေနာက္တစ္ခ်က္က ချစ်တင်းနှောတဲ့အခါ အဝင်အထွက် လှုပ်ရှားမှုကို ထိန်းတာပါ။ မြန်မြန်သွက်သွက် လှုပ်ရှားရာကနေ နှေးလိုက်တာ၊ မလှုပ်ရှားတော့ဘဲ ဖိကြိတ်တာများဟာလည်း အသုံးဝင်တတ်သလို ကိုယ်နေဟန်ထား ပြောင်းလဲခြင်းဟာလည်းပဲ စိတ်ကိုပါ ပြောင်းလဲစေနိုင်ပြီး ထိန်းနိုင်စေတတ်ပါတယ်။\n\nအေရးႀကီးဆံုးက စိတ္ပါပဲ။ အဲတော့ ကိုယ့်စိတ် သိပ်နိုးကြားစေတာမျိုးကို ရှောင်ကြဉ်နိုင်မှ ထိန်းနိုင်မှာကို သတိချပ်သင့်ပါတယ်။ အမြင်အာရုံကြောင့် ကိုယ့်စိတ် သိပ်နိုးကြားတတ်ရင် သိပ်မမြင်ရအောင် မျက်လုံးလွှဲသင့်ပါတယ်။ အနံ့ကြောင့် တအားနိုးကြားတတ်ရင် အနံ့နဲ့ နဲနဲ ခွာထားနိုင်ရင် ကောင်းပါတယ်။\n\nအရှိန်တက်လာချိန်မှာ အာရုံပြောင်းလိုက်နိုင်ရင်တော့ ထိန်းနိုင်တတ်ပါတယ်။ အကောင်းဆုံးကတော့ အံကြိတ်ပြီး ကိုယ့်နှုတ်ခမ်းကိုယ် တအားနာသွားအောင် ကိုက်ချလိုက်တာမျိုးပါ။ သေလုအောင် နာရင် ဟိုအာရုံက ပျက်သွားပါတယ်။ တချို့က အဲလိုပြောတော့ ပြန်စကားထောက်ကြတယ်။ သာယာချင်ပါတယ်ဆိုမှ ကိုယ့်ကိုယ်ကိုယ် နာအောင် လုပ်ရမှာလားတဲ့။ ဟုတ်ကဲ့… ကျွန်တော့်အဖြေကလည်း ရှင်းပါတယ်။ ဒါဆိုလည်း ဘာလို့ ကြာနည်း လာမေးနေရသေးတာလဲလို့။ တစ်ခု လိုချင်ရင် တစ်ခုကိုတော့ စွန့်လွှတ်ရမယ့် သဘာဝကို နားလည်သင့်ပါတယ်ခင်ဗျား။\n\nေနာက္တစ္ခုက ငါ့ဖို့ပဲ မကြည့်ဘဲ သူ့ကိုသာ အကောင်းဆုံး ဖြည့်ဆည်းပေးမယ်၊ သူ သာယာအောင် သူ ကျေနပ်အားရသွားအောင် ငါ အတတ်နိုင်ဆုံး ဆောင်ရွက်ပေးမယ်ဆိုတဲ့ စိတ်ကလေးကိုလည်း တစ်ချိန်လုံး မွေးနေသင့်ပါတယ်။ အဲဒါဆိုလည်း အနည်းနဲ့ အများတော့ ထိန်းနိုင်လာမှာပါ။\n\nဆေးကိုတော့ မညွှန်းချင်ပါဘူး။ သိပ်လိုချင်ရင်တော့ ဘေးမဖြစ်တဲ့ ဆေးပေးပါ့မယ်။ အဲဒါကတော့ ခွေးတောက်ရွက်ကိုဖြစ်စေ၊ ကြက်ဟင်းခါးသီးကိုဖြစ်စေ ခါးခါးလေး နေ့စဉ်မှန်မှန် စားပေးထားမယ်ဆိုရင် ရက်ပေါင်း ၆၀ ကျော်အကြာမှာ မြန်တတ်တာတွေ မမြန်တော့တာ တွေ့လာရနိုင်ပါတယ်။\n\nထပ်ပြောမယ်နော်… ဘာတွေ ဘယ်လိုလုပ်လုပ်၊ သိပ်ပြတ်လတ်နေ၊ သိပ်စိတ်သန်နေရင် သိပ်အတွေ့အကြုံများပြီး ထိန်းနိုင်ပါတယ်ဆိုတဲ့သူတောင်မှ ဖွတ်ရွှတ်ဒိုင်းသွားနိုင်တယ်ခင်ဗျ။ အဲတော့ စိတ်နဲ့ ရှေ့ပိုင်းက သိုလှောင် သိမ်းဆည်းထားမှု အခံက အဓိကဆိုတာကို မမေ့ကြပါနဲ့ ခင်ဗျား။\n\nRate this:\n55 Votes\n\nရှဲချင်ရင်\nShare\nRelated\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"",
    "comments": [
        "ရက္လီ \n13/11/2011 02:49\n\nဒီစာကိုဖတ်ဖူးသလိုပဲ..ဘယ်ဘလော့မှာလဲတော့ မမှတ်မိဘူးဖြစ်နေတယ်.. ကျောင်းသားတစ်ယောက်ဘာသာပြန်ထားတာထင်တယ်…\n\n",
        "ကောင်လေး \n23/11/2011 13:47\n\nဒါဆို ဘာလို့ လာဖတ်နေသေးလဲ\n\n",
        "lover \n19/12/2011 18:34\n\nဖတ်တာက ကြာလှပြီမို့လို့ဗျ.. ပိုဆိုးတာက..စာအရေးအသားပါလာတူနေလို့ဗျ..",
        "lettwebaw \n*\n19/12/2011 19:17\n\nအရေးအသားပါ တူနေတယ်ဆိုရင်တော့ အဖြေတစ်ခုကို မှန်းဆလို့ ရပါတယ်။ ၂၀၀၄ ခုနှစ်၊ ကျွန်တော့်ရဲ့ သားငယ်တို့ နားလည်ဖို့ စာအုပ်ထွက်ပြီးတဲ့နောက်မှာ ကျွန်တော့်ဆီကို အနယ်နယ် အရပ်ရပ်က ယောက်ျားသား ကြီးငယ်တွေ စာရေးဆက်သွယ် မေးမြန်းကြတာတွေ အမြောက်အမြား ရှိတယ်။ အများစုရဲ့ မေးခွန်းက ငယ်ပါ ဖွံ့ဖြိုးရေးနဲ့ ကြာရေး ကိစ္စသာဖြစ်ပါတယ်။ ဒါတွေကို ကျွန်တော် ပြန်လည် ဖြေကြားပေးခဲ့တာတွေလည်း ရှိတယ်။ ကျွန်တော်ကိုယ်တိုင် မမှတ်မိနိုင်လောက်အောင် များပြားတဲ့ အရေအတွက်ပါ။ ဒါတင်မက အီးမေး(လ်)နဲ့ အလားတူ လှမ်းမေးတာတွေလည်း ကျွန်တော် ဖြေပေးခဲ့တာတွေ ရှိပါတယ်။ ဘယ်သူ ဘယ်ဝါတွေကို ဘယ်နေ့ ဘယ်ရက်က ဘာအကြောင်း ပြန်ဖြေပေးခဲ့တယ်ဆိုတာ ကျွန်တော် မှတ်မထားနိုင်ပါဘူး။ ပြန်စာ အကုန်လုံးတော့ ကျွန်တော့် ကွန်ပျူတာထဲမှာ text files များအဖြစ် ရှိနေပေမယ့် ရာနဲ့ ချီနေတဲ့ အဲဒီ့စာတွေကို ပြန်ရှာလောက်အောင် အချိန်မပေးနိုင်တော့ပါဘူး။\n\nအခု အင်တာနက်ပေါ်လာတဲ့အခါ တချို့တွေ အမှတ်တမဲ့ လုပ်ဖြစ်သွားတတ်တဲ့အတိုင်း တစ်စုံတစ်ယောက်ကလည်း ကျွန်တော့် ပြန်စာကို ပြန်ကူးပြီး သူရေးသလို ဘာလို လုပ်ကာ ဘလော့(ဂ်)မှာတင်တယ်ဆိုရင် အကြောင်းအရာရော၊ ရေးဟန်ပါ တူနေနိုင်တာပေါ့။\n\nသမိုင်းကတော့ သက်သေ ရှိပါတယ်ဗျာ။ ၁၉၈၈ ခုနှစ် နောက်ပိုင်းမှာ သည်ကိစ္စတွေကို စာမျက်နှာတွေပေါ်မှာ အကျယ်တဝင့် စရေးခဲ့သူ ဘယ်သူလဲဆိုတာ အားလုံး အသိပါ။ သားငယ်တို့ နားလည်ဖို့ကို ၂၀၀၃ ခုနှစ် စက်တင်ဘာလထုတ် သရဖူ မဂ္ဂဇင်းမှာ စ ရေးခဲ့တာပါ။ ပြီးတော့မှ စာအုပ်ထွက်တာပါ။ ပြီးတော့ စာရေးသူတွေထဲမှာ စာဖတ်သူများဆီက ဆွေးနွေးမေးမြန်းလာတဲ့ စာတွေကို ဒိုင်ခံ ဖြေပေးခဲ့သူ၊ လာရောက်တွေ့ဆုံ ဆွေးနွေးတာတွေကိုလည်း လက်ခံပြောဆို ပေးခဲ့သူ ဘယ်နှဦးမှ မရှိပါဘူး။ လက်ချိုးရေလို့တောင် မရဘူး ထင်ပါတယ်။\n\nကျွန်တော့် လိပ်ပြာက သန့်ပါတယ်။ ဘယ်သူတွေက ချီးကျူးနေနေ ကိုယ့်လိပ်ပြာ မသန့်ရင် သေရတာ ဖြောင့်မှာ မဟုတ်ဘူးခင်ဗျ။ ဘယ်သူတွေက အပုပ်ချနေနေ ကိုယ့်လိပ်ပြာ သန့်ရင်လည်း နေသလောက် ဘဝမှာ ပေါ့ပါး လွတ်လပ်နေမှာဖြစ်သလို သေတဲ့အခါလည်း စိတ်ရှင်းရှင်းနဲ့ သေနိုင်မယ်ဆိုတာ ကျွန်တော် သိထားတာ အတော်ကြာပြီခင်ဗျ။ အဲတော့ ကျွန်တော့် လိပ်ပြာ သန့်အောင် အမြဲဂရုတစိုက် နေထိုင်ပြုမူကြောင်းပါခင်ဗျား။\n\n",
        "rash \n13/01/2013 17:36\n\nဒါပေမယ့် ဟိုတစ်ယောက်ရေးထားတာက ပိုပြီး ပြည်စုံနေတယ်လို့ ထင်လို့ပါ….",
        "1234 \n16/11/2011 20:41\n\n၀င္ဖတ္သြားပါတယ္..ေထာက္ခံပါတယ္…\n\n",
        "Kyaw \n21/11/2011 16:18\n\nအားပေးသွားပါတယ် ဆရာ……… ကျေးဇူး အများကြီးတင်ပါတယ်\n\n",
        "htin lin \n28/11/2011 00:07\n\nဟီးဟီး ဖတ်ရင်း ဖတ်ရင်းနဲ. ရယ်ချင်လာတယ် ။ဆရာ့ အရေးအသားတွေက မိုက်တယ်ဗျာ့ ..\n\n",
        "ကောင်လေး \n07/12/2011 16:36\n\nဆရာရေ ကျနော်က ဝက်ခြံမပေါက်ချင်ပါဘူး။ ဒီ တစ်ကိုယ်ရေ အာသာဖြေလိုက်ရင် သူငယ်ချင်းတွေက မင်း ဝက်ခြံထွက်လာလိမ့်မယ်တဲ့။ တစ်ကယ်လည်း ဟုတ်တယ်ဗျ။ ကျနော်တစ်ခါလုပ်ရင် ဝက်ခြံက အနည်းဆုံးတစ်လုံးတော့ ထွက်တယ်။ ကျနော် မလုပ်ချင်ဘူး။ ဒါပေမယ့် အဲ့စိတ်က ရောက်လာတာပဲ။ ပြီးသွားပြန်တော့လည်း မလုပ်ချင်တော့ပြန်ဘူး။ ကိုယ့်ကိုယ်ကိုယ် စိတ်တိုတယ်။ နောက်တစ် ငါ မလုပ်တော့ဘူးကွာဆိုပြီး ဖြေသိမ့်လိုက်တယ်။ နောက်ရက်ကျတော့လည်း ဖြစ်သွားပြန်ရော အခုတော့ နည်းနည်းထိန်းလာနိုင်ပြီ ဆရာ။ တစ်ပတ်မှာ တစ်ခါလောက်တော့ လုပ်ဖြစ်သေးတယ်။ ကျနော် မလုပ်ချင်ဘူး ဆရာ။ ကျနော့်အသက်က16, 17 ပါ။ မလုပ်အောင်လို့ နည်းလမ်းလေး ရှိလားမသိဘူး။ အဲ…ကျနော် practical တော့ မဆင်းဖူးသေးဘူးဗျ။\n\n",
        "lettwebaw \n*\n08/12/2011 00:12\n\nသည့်ဘလော့(ဂ်)မှာ သည်ကိစ္စတွေ ပြည့်ပြည့်စုံစုံ ဖော်ပြဆွေးနွေးပြီသား ဖြစ်ပါတယ်။ စုံအောင် ဖတ်ကြည့်ပေးပါ။\n\n",
        "minthetmon \n07/12/2011 19:29\n\nSayar,\n\nThanks for your suggestion. I’ll cook for my husband (Kyte-hinn-kharr-tee) everyday. Because we are very new couple. Now already two months we was married. But only just one time i finished in when we having sex. I really fed-up for that.But also i love him so much. So, how could i tell him.(But I spoke him already one time.)Because he is very first to finished in that case (Approximately only aroung 3 minutes). After he finished he ask me “do you finished”.See! I’m so angry (in my mind) at that time he is already tired. Sayar you will understand my feeling, sometime i think i ‘m so unlucky. I have to going with like this husband the whole life. So it mean i will never have perfect in sex partner. It so bad. Could you please give me more suggest and the way he become perfect ,even if he is not perfect ,i let him to be normal.\n\nWaiting your suggestions,\nBest Regard,\nMin Thet Mon\n\n",
        "lettwebaw \n*\n08/12/2011 00:11\n\nThe best suggestion is to ask him to learn this blog by rote.\n\n",
        "zarni \n03/12/2012 11:36\n\nသူကို ဆရာ စာအုပ်တွေ အကုန်ပေးဖတ်လိုက်ရင် ကောင်းမယ် အမ……..\nသားငယ်တို့နာလည်ဖို့……….ဆိုတော်တော်စုံတယ်……….\nဆရာကိုလဲ အားပေးနေတယ်နော်……….ကျေးဇူးပါ\nဆရာ သင်ပေးလိုကျွန်တော်လဲ အတောင်စုံခဲ့တာပါ…………..",
        "Zeal \n02/01/2012 17:37\n\nဆရာခင်ဗျား ..\n\nဆရာ့စာတွေကို အသက်ဆယ့်ငါးနှစ်လောက်ထဲက သရဖူမဂ်ဂဇင်းမှာ စဖတ်ရင်း ရင်းနှီးခဲ့တာပါ။ တလွဲဆံပင်ကောင်းချင်သူတစ်ချို့က မြန်မာနားတွေ မြန်မာမျက်စိတွေ ယဉ်ကျေးမှုတွေ ပေါက်ပန်းလေးဆယ်သုံးပြီး ရှုံ့ချတာတွေ မြင်ဖူးကြားဖူးခဲ့ပေမယ့် ဆရာ့စာတွေအားလုံးက လူငယ်တွေအတွက် အင်မတန်အသုံးဝင်ပြီး အကျိုးရှိစေတဲ့ အရေးအသားတွေချည်းပါပဲ။ ဆရာ့ယုံကြည်ချက်နဲ့ စေတနာကိုလည်း အင်မတန်လေးစားမိပါကြောင်း။ ဆရာ့စာတွေကြောင့် လက်တွေ့ဘဝမှာ တကယ်အကျိုးကျေးဇူးတွေရခဲ့ကြောင်းလည်း ကျေးဇူးတင်ရင်းပြောလိုပါတယ်။\n\nအခုတော့ ဒီခေါင်းစဉ်အောက်မှာ ဆရာ့ကို မေးခွန်းတစ်ခုလောက် မေးခွင့်ပြုပါ ဆရာ။\nခေါင်းစဉ်နဲ့ဆန့်ကျင်ဘက်ဖြစ်နေပေမယ့် ဒီနေရာမေးတာ ပိုသင့်တော်မယ်ယူဆလို့ပါ။\nမြန်တာတွေ မမြန်စေဖို့ ဆိုပေမယ့် ကျွန်တော့်ပြဿနာက ကြာတာတွေမကြာစေဖို့ ဖြစ်နေပါတယ် ဆရာ။\nကျွန်တော် လိင်ဆက်ဆံတဲ့အခါမှာ လိုအပ်တာထက် ပိုပြီးကြာနေတတ်ပါတယ်။\nတစ်ခါဆက်ဆံရင် (မြေစမ်းခရမ်းပျိုးမပါ) လိင်ဆက်ဆံတာချည်းသက်သက် အနည်းဆုံး နာရီဝက်မက ကြာပါတယ်။\nဟ အဲဒီတော့ ပိုမကောင်းဘူးလား မေးလို့ရပေမယ့် အချိန်ကြာလာတော့ နည်းနည်းစိတ်ပျက်လာပါတယ် ဆရာ။ ကိုယ့်ကိုယ်လည်း နားလည်ရခက်လာတယ်။ တစ်ခါတလေမှာ ကိုယ့်အမျိုးသမီးအဖော်က ပြီးသွားရင်တောင် ကိုယ်က မပြီးနိုင်သေးဘူး။ အချိန်ကြာကြာဆက်ဆံတော့ လူက ပင်ပန်းလာပြီး ပြီးလိုက်ချင်ရင်လည်း ပြီးမရတာမျိုး ကြုံလာရပါတယ်။\nတစ်ချို့က ကြောက်လို့တို့၊ လုံခြုံတိတ်ဆိတ်တဲ့နေရာမျိုးမှာ မဟုတ်လို့တို့ စသဖြင့် အကြံ့ပေးပါတယ်။ ကျွန်တော့်အတွက် အဲဒါတွေလည်းတစ်ခုမှ မဟုတ်ရပါဘူး ဆရာ။ ကျွန်တော့်မှာ မိန်းမနဲ့ပတ်သက်တဲ့ အတွေ့အကြံုက စုံတကာစိနေခဲ့ပါပြီ၊ ဆယ့်ခြောက်နှစ်သားလေးလို အိပ်ရာပေါ်ရောက်ရင် ကြောက်တာ၊ ရင်တုန်တာတွေ၊ ယုံကြည်မှုနည်းတာတွေ ဘာမှ မရှိပါဘူး။\nကြေးစားတွေနဲ့လည်း ဆက်ဆံဖူးပါတယ်။ အဲဒီတော့ ပထမထင်မိတာက ရုပ်ရည်သာမန်အမျိုးသမီးတွေနဲ့ဆို ဖီလင်သိပ်မလာတော့ ပန်းတိုင်ရောက်ဖို့ ကြာသွားတာ ထင်ခဲ့မိပါတယ်။ ဒါက ပိုက်ဆံပေးတဲ့မိန်းမတွေနဲ့ sex ကိစ္စသက်သက်မို့ ဖြစ်တာ ထင်မိတယ်။ ခက်တာက အင်မတန်စွဲမက်စရာကောင်းပြီး အပြစ်ပြောစရာမရှိတဲ့ မိန်းမတွေနဲ့ Real Love-Making လိုဟာမျိုးကျတော့လည်း ကြာပြန်တာပဲ ဆရာရေ။\nသူတို့တွေက ပြီးချင်ပြီ။ ကိုယ်ကလည်း ပြီးမရဆိုတော့ အင်မတန် ခွကျပါတယ်။ အားလည်းနာပါတယ်။ ကိုယ့်ကိုယ်ကိုလည်း အတော်ကြီး စိတ်ပျက်မိပါတယ်။\nOut of Control လိုမျိုး ခံစားနေရပါတယ်။\nဆရာ့မှာ အတွေ့အကြုံလေး အကြံဉာဏ်လေးများရှိရင် မစပါဦး ဆရာ။\nယောကျ်ားအများစုက သုတ်လွှတ်မြန်တာကြောင့် စိတ်ညစ်နေရချိန်မှာ ကျွန်တော်လည်း ကိုယ့်ဒုက္ခနဲ့ကိုယ်ပါ ဆရာ။\n\n",
        "N-x \n26/01/2012 10:12\n\nအကို ရဲ့ အသက် လေးလဲ တချက်လောက်သိချင်ပါတယ်ဗျ..\nကြာရ ခြင်းအကြောင်းအရင်းမှာလဲ.. အကိုရဲ့ စိတ်ပေါ်မှာလည်း မူတည်မယ် ထင်တယ်\n\n",
        "ordinate \n04/02/2012 22:44\n\nဆရာ.. ဆရာစာတွေ တော်တော်များများ လိုက်ဖတ်ဖြစ်သွားပါတယ်..အရမ်းလည်း ဗဟုသုတ ရပါတယ်ဆရာ..ဒီလို လိင်ပညာပေး post တွေကို ကျနော် လိုက်ရှာနေတာပါ..\nကျနော့်ကျန်းမာရေး အကြောင်း တစ်ခုလောက် မေးပါရစေဆရာ..\nကျနော် လိင်စိတ်လာတာ အရမ်း အားနည်းတယ်ဆရာ..လွန်ခဲ့တဲ့ တစ်လခွဲလောက်ကမှ စဖြစ်တာပါ ဆရာ…ပွင့်ပွင့်လင်းလင်းပြောရရင် ကျနော်နဲ့သူနဲ့ အစပျိုး အချိန်မှာ လာပြီး ဆက်ဆံမယ် လုပ်တော့ လုံးဝကို ညှိးကျသွားတယ် ခင်ဗျာ… နောက်တစ်ခါ သူက တစ်ခါ ထပ်ဆွပေးတော့ နည်းနည်းပြန်လာတယ်ဆရာ…. ပြန်ထည့်မယ်လုပ်တော့(စကားလုံး သည်းခံပါ ဆရာ) ပြန်ညှိုးသွားပြန်ရော ဆရာ..အဲသလိုမျိုး ငါးကြိမ်လောက်ရှိတော့ နည်းနည်းတော့ အဆင်ပြေသွားတယ် ဆရာ.ဒါပေမယ့် ခဏလေးနဲ့ ပြီးသွားတယ်(အချက်ရေ သုံးဆယ် မကျော်ပါ)..သူကတော့ မကျေနပ်ဘူးပေါ့ ဆရာရယ်.(မှတ်ချက်- ဆရာ့စာများ ဖတ်ထားပါသည်)..တစ်ကယ်တော့ ကျနော်က အိမ်ထောင်မရှိသေးဘူး ဆရာ ..အသက်က ၂၃ ပါ…. အခု တစ်လ အတွင်းမှာ သုံးရက်မှာ တစ်ကြိမ်လောက် (ချစ်သူနဲ့) ဆက်ဆံဖြစ်ပါတယ်….ကြာချင်လို့ စိတ်ကို နည်းနည်း ထိန်းလိုက်ရင် လိင်တံက သိပ်မလာချင်တော့ဘူး ဖြစ်ဖြစ်သွားတယ်..တစ်ခါတစ်လေ ကျနော် ကိုယ်တိုင်ကို ပြီးကို မပြီးလိုက်ဘူး ဆရာ(ညှိုးကျသွားလို့).. ကျနော် သူ့ကိုလည်း အရမ်းအားနာတယ်..ကိုယ့်ကိုကိုယ်လည်း ရှက်တယ်ဆရာ…စိတ်ပိုင်းဆိုင်ရာတွေလည်း အနည်းအကျဉ်းပြောင်းပြီး လုပ်ကြည့်တယ်၊ ဆီဒိုရာ စားလည်း မတိုးတော့ဘူးဆရာ.. (တက္ကသိုလ်ကတည်းက အခုထိ သုံးနှစ်အတွင် ကျနော် ဆီဒိုရာ အလုံး ၄၀ လောက် မှီဝဲ ထားပါတယ် ဆရာ)..အဲဒီရဲ့ side affect တွေများ ကျနော် ခံနေရတာများလား ဆရာ….\nစာတွေလဲ များသွားပြီး ဆရာ.. ကျနော် ဖြစ်နိုင်ရင် ဆရာနဲ့ အပြင်မှာ ဆွေးနွေးလို့ ရမလားဆရာ.. ကျနော့်အတွက် အရမ်းကို အရေးကြီးလို့ပါဆရာ.ဒါမှမဟုတ် ဆေးခန်းတစ်ခုခု လမ်းညွှန်ပေးနိုင်မလားဆရာ. အခု ကျနော် ဆရာရဲ့ ပြန်စာကို မျှော်နေပါ့မယ် ဆရာ..\n\nဆရာ ကျန်းမာပါစေ….\n\n",
        "aung pyae \n09/02/2012 21:36\n\nဆရာ\nကျွန်တော်မှာလဲ ပြသနာရှိနေတယ်ထင်လို့ တစ်ခုလောက်ပေးချင်ပါတယ်၊ ကျွန်တော့ အသက် ၂၉ နှစ်ထဲ ရှိပါပြီ၊ ရည်းစားလဲ ရှိပါတယ် ဒီနှစ်ထဲမှာ ယူဖို့လဲ စဉ်းစားထားပါတယ်။ ခက်တာက ကျွန်တော့ ကိုယ်ကျွန်တော် ယုံကြည်မှုမရှိဘူးဖြစ်နေလို့ပါ၊ ပန်းသေ၊ ပန်းညှိုးရောဂါဆိုတာ ဘယ်လိုမျိုးလဲ သိချင်လို့ပါ ကျွန်တော့်မှာ အဲ့ရောဂါရှိနေတယ်လို့ သံသယဖြစ်လို့ပါ။ ဘာလို့လဲဆိုတော့ ဟိုးအရင်က အပြာကားတွေ ကြည့်ရင် ငယ်ပါတင်းပါတယ် အခုနောက်ပိုင်းမှာ တော်ယုံဆို လှုပ်ကို မလုပ်တော့ဘူးဆရာ အရမ်း စိတ်ကြွတဲ့ဟာမျိုးဆိုတောင် ၄၊ ၅ မိနစ်လောက်ပဲ တင်းပြီး သူဘာသာ ပြန်ပျော့သွားရော ပြန်လဲ မတင်းတော့ဘူး၊ တစ်ခါတစ်လေ စိတ်မရှည်လို့ လက်နဲ့ဆွပြီး ကိုယ်ဘာသာ အာသာဖြေလဲ ၁ မိနစ်လောက်ပဲ ကြာတယ်ဆရာ အရမ်းမြန်တယ်၊ မိန်းကလေးခပ်မိုက်မိုက်တွေ မြင်လဲ စိတ်ပဲရှိပြီး ကိုယ်ကမပါနိုင်ဘူးဖြစ်နေတယ်ဆရာ။ အပြာစာအုပ်တွေဖတ်ရင်တော့ ငယ်ပါ ခဏတင်းပါတယ် ပြီးရင် သူ့ဖာသာပြန်ပျော့သွားတယ်။\nကျွန်တော်ကိုယ့်ကိုယ်ကို သတိထားလိုက်မိတဲ့ အချိန်က ကောင်မလေးနဲ့ ၂ ယောက်ထဲ အခွင့်အရေးလဲ ရရဲ့သားနဲ့ သူ့ကို နူးပေးယုံကလွဲလို့ ဘာမှ မလုပ်လိုက်နိုင်ကတည်းကပဲ ဆရာ၊ ကျွန်တော်လဲ အတော် တုန်လှုပ်သွားမိတယ် အရမ်းလဲ စိတ်ပူသွားတယ်။ သူနဲ့တွေတာက မနှစ်ကပါ အခုကျွန်တော်က နိုင်ငံခြားမှာရောက်နေတော့ သူနဲ့မတွေ့ဖြစ်တော့ပါဘူး။ ဟိုးအရင်တုန်းကတော့ (လွန်ခဲ့တဲ့ ၈ နှစ်လောက်) အကြေးစားမိန်းမနဲ့ တစ်ခါလုပ်ဖူးပါတယ် အဲ့တုန်းက မြန်တာပဲရှိတယ်၊ အခုသံသယဖြစ်ပြီးတဲ့နောက်ပိုင်း ကြေးစားမိန်းမနဲ့ နောက်တစ်ကြိမ် ထပ်တွေ့ကြည့်သေးတယ် အဆင်မပြေပါဘူးဆရာရယ် အချိန်ပြည့်လိုပြန်သာလာခဲ့ရတယ် ငယ်ပါ မတင်းဘူးဖြစ်နေတယ်။ အဲ့လိုအခြေနေမျိုးမှာ ကျွန်တော် အိမ်ထောင်ပြုသင့်သလား၊ ပြုမယ်ဆိုလဲ အိမ်ထောင် ခိုင်မြဲပါ့မလား၊ သာယာတဲ့ အိမ်ထောင်တော့ဖြစ်မယ်မထင်ဘူးဆရာ.၊ စိုးရိမ်လွန်းလို့ ကျွန်တော့မှာ လိင်နဲ့ပတ်သတ်ပြီး အားနည်းချက်ရှိတယ်လို့ ကောင်မလေးကို ဖွင့်ပြောကြည့်တော့ သူကအရေးမကြီးပါဘူး ၊ နောက်တော့ သူ့ဘာသာအဆင်ပြေသွားလိမ့်မယ် လို့ပြောတယ်ဆရာ။ နောက်ပြီး ကျွန်တော့ပစ္စည်းက သေးတယ်ဆရာ တင်းနေချိန်မှာမှ ၄ လက္မလောက်ပဲ ရှိတယ်။ ကျွန်တော် ဖြစ်နေတာတွေက ပန်ညှိုးရောဂါလားဆရာ၊ နောက်ပြီး ကျွန်တော် ဘာလုပ်သင့်သလဲ အကြံဉာဏ်လေးပေးပါအုံးဆရာ။\n\n",
        "moe moe \n22/04/2012 16:54\n\nနှလုံးရောဂါရှိလား စမ်းကြည့်ဦး နှလုံးအားမကောင်းရင်ဖြစ်တတ်တယ် ဒါပေမယ့် အဲဒီလိုစိုးရိမ်စိတ်က ပိုပြီးဖြစ်တတ်တယ်။ ဒီတော့ စိတ်သန်တဲ့မိန်းမတယောက် သူကဦးဆောင်မယ့်မိန်းမတယောက်နဲ့တွေ့ပြီးသွားရင်ပြီးပြီ။၃ ၊ ၄ ကြိမ် စိတ်ကြေနပ်လောက်အောင် ဖြစ်ပြီးသွားရင် ပြန်ကျသွားတာမျိုးမဖြစ်လောက်တော့ဘူး အဓိက ငါပန်းညိုးနေလားဆိုတဲ့ဟာကြီးမရှိမှဖြစ်မှာပါ. မယုံရင်စမ်းကြည့်ပါ။ ချစ်သူနဲ့လုပ်တဲ့အချိန်မှာလဲ ချစ်သူနဲ့ချစ်နေတယ်လို့ပဲစိတ်ကိုလွှတ်ပြီးလုပ်ပါ အဲဒီလိုမဟုတ်ဘဲ ငါတော့ ထည့်ရတော့မယ် ထည့်ခါနီးမှ မတောင်ရင်ဒုက္ခပဲ ယောက်ကျားမစစ်ဘူးဆိုပြီး ပျက်ရယ်ပြုခံရတော့မယ် အရှက်ကွဲတော့မယ်ဆိုပြီးတွေးနေရင် ဘယ်တော့မှ တောင်မှာမဟုတ်ဘူး။အရာရာသူ့ဟာသူ ဖြစ်သွားလိမ့်မယ်\n\n",
        "aung pyae \n03/04/2013 20:30\n\nေက်းဇူးပါ",
        "ကညောင်း \n18/02/2012 14:09\n\nအမျိုးသားတွေအတွက် မြန်တာကို မမြန်အောင် ဘာဆေးသုံးရမလဲ ဆေးရဲ့ကောင်းကျိုးနှင့် ဆိုးကျိုးသိချင်ပါတယ်ဆရာ\n\n",
        "မောင်မောင် \n27/02/2012 00:49\n\nအခုလိုသိရတဲ့အတွက်ကျေးဇူးတင်ပါတယ်။\n\n",
        "kyawthura.shwebo \n27/02/2012 01:48\n\nဆရာခင်ဗျား\nကျွန်တော့်မှာ အခုနောက်ပိုင်း ကာမစိတ် ခန်းနေသလို ခံစားနေရတယ်။ မိန်းမနဲ့ အတူနေရင်လည်း ခနလေးနဲ့ ပန်းညိူးသွားတယ်။ ပွင့်ပွင့်လင်းလင်း ဝန်ခံရရင် ကျွန်တော်က တောင်လုပ် မြောက်လုပ် လုပ်တယ်။ ရှမ်းပြည်ဆိုတော့ ပေါတာပေါ့ ဆရာ။ ဘာလုပ်သင့်လဲ အကူညီပေးပါအုံး။ အသက် ၃၃နှစ်ပါ ဆရာ။\n\n",
        "one one \n07/11/2012 14:05\n\nရှမ်းပြည်ကို မစော်ကားနဲ့ နော် … ရန်ကုန် မန်းလေးက ပိုဆိုးတာ\n\n",
        "lin lin \n01/04/2012 15:33\n\nူlin lin\nလောကကြီးက တအားဆန်းကကြယ်ပါတယ်\nလောကအကြောင်းလူ့အကြောင်း…….တွေလိုက်ရင်း\nစိတ်မောရတယ်….\nဗဟုသုတအဖြစ်သိလိုက်ရလို့…ကျေးဇူးတင်ပါတယ ်ဆရာ…..\n\n",
        "most wanted \n05/04/2012 14:59\n\nThank you saya.\n\n",
        "ဆြတ္လံု \n14/04/2012 15:49\n\nသိပ်ကောင်းတယ်ဆရာ..အခုမှဘဲ..သိထားတာနဲ့ယှဉ်ပြီး ပုံဖော်နိုင်တော့တယ်…\nလူငယ်တိုင်းသိထားသင့်တယ်..ကိုယ့်အိမ်ထောင်ဘက်ကိုလည်း စာနာသင့်တယ်..\nကျွန်တော်ကြိုက်တယ်ဗျာ\n\n",
        "sorkyibae \n19/04/2012 20:21\n\nဆရာကလေးမလိုချင်သေးရင်ဘယ်အချိန်တွေမှာဆက်ဆံသင့်လဲဆရာ\n\n",
        "lettwebaw \n*\n19/04/2012 20:41\n\nသည်ဘလော့(ဂ်)ထဲမှာ ရှိပါတယ်။ ရှာဖတ်ကြည့်လိုက်ပါ။ \n\n",
        "sorkyibae \n22/04/2012 16:11\n\nရှာမတွေ့ဘူးဆရာ ကျေးဇူးပြုပြီးဆိုက်ကိုပြောပြပါလား",
        "lettwebaw \n*\n22/04/2012 16:30\n\nအေးဗျာ… ဝမ်းနုတ်ဆေးပဲ တယ်လည်း အားကိုးချင်သကိုး၊ ရှာမတွေ့တာ မရှာလို့ပေါ့ဗျာ။ ရှာရင် တွေ့ပါတယ်။ ရှိနေတာ သေချာနေတာပဲ။ “ဆိုင်ရာ ကဏ္ဍအလိုက် ရှာဖို့”ဆိုတဲ့ ညာဘက် ကော်လံက နေရာလပ်မှာ “Contraception” ကဏ္ဍကို ရွေးပြီး ရှာကြည့်လိုက်ပါခင်ဗျား။ ",
        "sorkyibae \n22/04/2012 16:31\n\nေတြ့ၿပီဆရာ",
        "Mg Mg \n07/05/2012 14:35\n\nဆရာ…ကိုယ်နဲ့ဆက်ဆံနေတဲ့ မိန်းကလေးရဲ့ စအိုထဲကို ငယ်ပါထိုးသွင်းရင် ပြသာနာရှိနိုင်လားခင်ဗျာ…\n\n",
        "lettwebaw \n*\n07/05/2012 16:17\n\nအင်း… ကိုယ့်ငယ်ပါနဲ့ အရွယ်ချင်း မကွာတဲ့ ခရမ်းသီးတစ်လုံးကို ယူပြီး ကိုယ့်စအိုထဲ ထိုးသွင်းကြည့်ပေါ့။ ကိုယ်ကြိုက်ရင်၊ ကျေနပ်ရင်၊ ပြဿနာ မရှိရင် သူ့လည်း လုပ်ပေါ့။ အရေးကြီးတာက တစ်ဖက်သားနေရာက စာနာတတ်ဖို့ပါပဲဗျာ။ \n\n",
        "Mg Mg \n07/05/2012 18:47\n\nမဟုတ်ဘူးဗျ..ကျနော့်အသိတယောက်ဆီက ကြားဖူးတာပါ….မိန်းကလေးတွေက…ယောနိထက် စအိုကို ပိုစိတ်ဆန္ဒပြင်းပြတယ်…တဲ့ အဲ့တာ ဟုတ်မဟုတ် ဆရာ့ကို မေးကြည့်တာပါ….စိတ်မရှိပါနဲ့ ဆရာ…\n\n",
        "lettwebaw \n*\n07/05/2012 23:57\n\nအဲဒီ့ “ခင်ဗျားရဲ့ အသိတစ်ယောက်”က ခင်ဗျားကို မိန်းမတွေရဲ့ ယောနိနဲ့ လိင်ဆက်ဆံတာထက် ခင်ဗျားစအိုကို ယောက်ျားတစ်ယောက်က လိင်ဆက်ဆံတာ ပို စိတ်ဆန္ဒပြင်းတယ်ဆိုရင်ရော ခင်ဗျား အဲဒီ့ “ခင်ဗျားရဲ့ အသိတစ်ယောက်” ပြောတဲ့အတိုင်း လိုက်လုပ်မှာပဲလား။ အဲဒီ့သူကို ယုံကြည်တယ်ဆိုရင်လည်း အဲဒီ့“အသိတစ်ယောက်”ကိုပဲ သည်တစ်သက်စာ ဆရာတင်လိုက်ပါတော့ဗျာ။ ကျွန်တော့်ဘက်က ပြောစရာ ကုန်သွားပါပြီ။ ဝမ်းနည်းပါတယ်။\n\n",
        "ဇာနည် \n23/12/2013 23:45\n\nဆရာကိုဒီလိုအပြောမျိုးကိုကြိုက်တာ သူများတွေလို ဆရာရဲ့စာဖတ် ပရိတ်သတ်ပါဆိုပြီးမလိမ်ချင်ဘူး ဆရာစာတစ်အုပ်မှ မဖတ်ဖူးသေးဘူး ဆရာကိုလေးစားသွားတာကတော့ မော်လမြိုင်စာပေဟောပြောပွဲတုန်းကစတာ ဘယ်စာရေးဆရာနဲ့မှမတူတဲ့ ဟောပြောနည်းဘဲ အမြဲအားပေးနေပါမယ်။",
        "k \n16/07/2012 19:58\n\nဆရာကိုတခုလောက်မေးချင်လို့ပါ လိင်ဆက်ဆံတဲ့ပုံစံတွေထဲမှာ ဘယ်ပုံစံက မိန်းမတွေကိုမြန်မြန်ပြီးစေလဲသိချင်လို့ပါ\n\n",
        "lettwebaw \n*\n20/07/2012 15:12\n\nလူနဲ့ သက်ဆိုင်သမျှ အရာတွေမှာ ပုံသေနည်း မရှိပါ။ \n\n",
        "Thura \n22/07/2012 14:05\n\nအားပေးပါတယ်ဆရာရေ\n\n",
        "တာယာ \n23/07/2012 12:28\n\nကျေးဇူးပြုပီး ဖြေပေးစေချင်ပါတယ် ဗျာ\nအမျိုးများနဲ့ ဆက်ဆံပီးတိုင်း ကျနော် မည်သည့် အစားအသောက်စားပီး အားပြန်ဖြည့်ရမလည်း သိချင်လို့ပါဗျာ…\nကြားဖူးထားတာတွေ က အရပ်ထဲက ကြားတာဆိုတော့ မဟုတ်တာတွေ ဖြစ်နေမှာဆိုးလို့ဗျ\nစပါကလင်နဲ့ ကြက်ဥနဲ့ သောက်တို့ဘာတို့တော့ ကြားဖူးတယ်ဗျ့….\nကျနော့ကို ပြောပြပေးချင်ပါတယ်ဗျာ…။\n\n",
        "lettwebaw \n*\n24/07/2012 22:19\n\nဟုတ်ကဲ့… ကျွန်တော်တို့ အရပ်ထဲမှာတော့ သံပရာသီး အလုံး တစ်ထောင်ကို မခွဲမစိတ်ဘဲ မျိုရတယ်၊ ပြီးရင် ခွေးလှေးယားသီးနဲ့ တစ်ကိုယ်လုံး ပွတ်ရင် ကာမအားတိုးတယ်လို့ ကြားဖူးတယ်ဗျ။ ကျွန်တော်တော့ တွေးတာနဲ့တင် သွားကျိန်းလို့ တစ်ခါမှ မစမ်းဖူးဘူး။ \n\n",
        "MikeDavid \n19/01/2013 13:36\n\nဟီဟီ ကောင်းလိုက်တဲ့စာသား\n\n",
        "mg mg soe (U.S.A) \n06/08/2012 03:55\n\nဆရာရဲ့ စာတွေက ကျွန်တော်တို့အတွက် မသိမဖြစ်စာတွေပါ…..အခုမှဖတ်ရလို့နောက်ကျနေသလားလို့တောင်ထင်ရပါတယ်….ကောင်မလေးနဲ့ဝေနေတော့….လက်တွေ့မစမ်းဖြစလို့ပါ…\n\n",
        "007 \n13/08/2012 13:43\n\ngood thank u\n\n",
        "ကောင်လေး \n14/08/2012 08:37\n\nဆရာ ကျွန်တော် ဒီမှာ ဖတ်လိုက်ရပါပြီ ကျွန်တော် ယနေ့မှစ ကျင့်ကြံပါတော့မယ် သြော် ဒါနဲ့ ဆရာ ဆရာ ပြောတဲ့ ခွေးတောက်ရွက် ကြက်ဟင်းခါးသီးတို့က အစမ်းစားရမှာလား ဒါလေးတော့ ဖြေပေးစေချင်ပါတယ်\n\n",
        "lettwebaw \n*\n14/08/2012 11:30\n\n(၁) မြန်မာလို ကွန်မန့်ရေးတဲ့အခါ စာလုံးတွေကြားမှာ space ခံပေးမှ အပြည့်အစုံ ပေါ်လာမှာ ဖြစ်ပါတယ်။ ဒါ့ကြောင့် နောင်ကို ကွန်မန့်ရေးရင် စာတွေကြားမှာ space ခံပေးဖို့ မေတ္တာရပ်ခံပါတယ်။\n(၂) အစမ်းစားရမှာလားဆိုတာ ဘာကို မေးတာလဲ မသိပါဘူး။ အစိမ်းစားရမှာလားလို့ မေးတယ်လို့ ဖြည့်စွက် နားလည်ယူလိုက်ပါတယ်။ အဖြေကတော့ လူစားသလို စားပါဗျာလို့သာ ဖြစ်ပါတယ်။\n\n",
        "thurain \n19/08/2012 05:38\n\nyes sar.u r joking.har…har…harr,thank sar.\n\n",
        "MikeDavid \n19/01/2013 13:40\n\ngood\n\n",
        "win tun \n27/08/2012 00:30\n\nအမျိုးသားတွေ အတွက် အလွန် လိုအပ်တဲ့ ဗဟုသုတတွေပါပဲ။ ဒိထက်မက ကျယ်ပြန့် စေချင်ပါတယ်။\nအဓိက ကတော့ လူငယ်လေးတွေ အတွက်ပါ။aids ကာကွယ်ရေး ပါ စာထဲမှာများများထည့်ပေးစေချင်ပါတယ်။\nတိုးတက်ပါစေ။\n\n",
        "မောင်ညိုချော \n19/10/2012 21:31\n\nမြန်တာတွေ မမြန်စေဖို့အတွက် ယေဘုယျ အနေ နဲ့ အလွယ်ဆုံးနည်းကတော့ ဆရာ အတ္တကျော် ပြောသွားသလိုပါပဲ…ကျင်ငယ် စွန့်တဲ့အခါ စွန့်နေဆဲကျင်ငယ်ကို ဆက်မသွားနိုင်အောင် တန့်ထားကြည့်ပါ…..အဲဒီလို အကြိမ်ကြိမ် တန်ြ့ကည့်တဲ့အခါ မိမိခန္ဒာကိုယ်ရဲ့ ဘယ်အစိတ်အပိုင်းက တန့်အောင် လုပ်နိုင်တာလဲ ဆိုတာကို သိရှိလာပါလိမ့်မယ်….အဲဒီနည်းအတိုင်းပဲ လိင် ဆက်ဆံတဲ့အခါမှာ…ကျင့်သုံးကြည့်ပေါ့….ထူးခြားလာပါလိမ့်မယ်….အကယ်ရျ်….အဲဒါမှ မသိသေးဘူးဆိုရင်တော့…အခုပဲ ( ဆရာ အတ္တကျော် ပြောပြောနေကျ )ဝမ်းနှုတ်ဆေးကို ကျွန်တော်ကပဲ ကျွန်တော်သိသလောက် ဖြန့်ဝေ ပေးပါ့မယ်..\nမြန်တာတွေ မမြန်စေဖို့အတွက် သုတ်လွှတ်ခါနီးမှာ…သုတ်မလွှတ်မိအောင်..မိမိရဲ့ ဒါွရ အပေါက်( စအို ) ကို ရှုံ့ ထားလိုက်ပါ….ကျင်ငယ်ကို တန့်စေတဲ့ နည်းက အဲဒါပါပဲ….သေချာချင်ရင် အခုပဲ ( အိမ်သာထဲ ဝင် )စမ်းသပ်ကြည့်လိုက်ပါ…. ကောင်းပြီ…အဲဒီနည်းနဲ့ ရံဖန်ရံခါတော့ ရတယ်…( ကြာချင်လို့ )အကြိမ်ကြိမ် ထိန်းကြည့်တဲ့ အခါကျတော့ အဆင်မပြေဘူး ဆိုရင်လည်း…ဟုတ်ကဲ့….မိမိရဲ့အာရုံကို ( လိင်ဆက်ဆံနေတယ်လို့မတွေးဘဲ ) တခြားကို ပြောင်းထားပါ….ဖြစ်နိုင်ရင် ( ရိရွဲအရည်တွေ ….အဝင်အထွက် အသားစိုင်တွေ…..အမွှေးအမျှင်တွေကို ကြည့်ပြီး ) သင်္ခါရ ဘက်ကို ပြောင်းလိုက်ပါ…အဲဒီလို ပြောင်းလိုက်လို့ မိတ်ဆွေ တောထွက် စရာ မလိုပါဘူး…ကာမဘုံသားတွေပီပီ…အာရုံပြောင်းတဲ့ အခိုက်အတန့်ပြီးသွားရင် ကာမစိတ်က မူရင်းအတိုင်း ပြန်လည် ကြွတက်လာပါလိမ့်မယ်…ဒါက တစ်နည်းပါ….နောက်တစ်နည်းက ( အထက်မှာ တင်ပြခဲ့သလို အကြိမ်ကြိမ်မှာ ) ထိန်းဖို့ အဆင်မပြေဘူး ဆိုရင်တော့….လိင်ဆက်ဆံမှု ပုံသဏ္ဍာန်ကို ပြောင်းလိုက်ပါ….( ဥပမာ…ပက်လက်အနေအထားမှနေ…ဘေးတစ်စောင်း..သို့မဟုတ်….ကိုယ်က အောက်က နေလိုက်ပါ…)\nအဲဒီအခိုက်အတန့်လေးမှာပဲ မိမိရဲ့ အာရုံက ( ပုံ သဏ္ဍာန် ပြောင်းမှုအပေါ်မှာ စိတ်ရောက်သွားတဲ့အတွက် ) ပြောင်းလဲ သွားပါလိမ့်မယ်…..ဒီ ( ပုံသဏ္ဍာန်ပြောင်းတဲ့ ) နေရာမှာ…မိမိနဲ့ လိင်ဆက်ဆံဖော်ချင်း နားလည်မှု/တိုင်ပင် ရှိနေမှ ရပါမယ်…ရှက်ကြောက်နေလို့မရပါဘူး….ရှက်ကြောက်နေရင် မရှက်မကြောက်ရအောင် စည်းရုံးသိမ်းသွင်းပြောဆိုကြည့်ပေါ့…လုပ်ကြည့်ပါ….အဆင်ပြေသွားပါလိမ့်မယ်…..\n\n",
        "chanchan \n23/10/2012 15:35\n\nအချိန်ကြာအောင် အင်္ဂလိပ်ဆေးတွေ သိချင်လို့ ပြောပြပေးပါလားဆရာ\n\n",
        "lettwebaw \n*\n27/10/2012 14:32\n\nမသိပါ။ အားလည်း မပေးပါ။ ဒါက စိတ်ကိစ္စသာ ဖြစ်ပါတယ်။ ဘလော့(ဂ်)ထဲမှာ သေချာ ရှာဖတ်ကြည့်လိုက်ပါ။\n\n",
        "forecaststar \n19/11/2012 07:50\n\n္forecaststar\n\nဒါတေီကိုဖတ်ကြည်. လိုက်တော. knowledge တစ်ခုရသွားတာပေါ.\n\n",
        "phoesay \n07/12/2012 13:13\n\nဆရာခင်ဗျား ကျနော့ကွန်ပြူတာမှာ myanmar3 fonts မရှိလို့ လားတော့မသိဘူး ဆရာ့ ဆိုဒ်ထဲက စာတွေ ဖတ်လို့ မရပါဘူး ခင်ဗျား ကျနော် က computer သိပ် မကျွမ်းကျင်ပါဘူးခင်ဗျား ဆရာဆီကိုစာရေးပြီး ကျနော့ ရောဂါလေးတစ်ခုကိုပြောပြချင်လို့ပါ ဒီရောဂါနဲ့ ပတ်သက်ပြီး\nကျနော်ဘယ်လို ဖြေရှင်းသင့်တယ် ကုသသင့်တယ်ဆိုတာ ဆရာအကြံပေးပါခင်ဗျား\nဆရာဝန်တွေနဲ့တော့ 2ခါလောက် တိုင်ပင်ဖူးပါတယ် ဘာမှတိတိကျကျ မသိခဲ့ရပါဘူး သူငယ်ချင်းတွေ နဲ့ နီးစပ်ရာလူကြီးးတွေကိုလည်း မေးစမ်းတိုင်ပင်ဖူးပါတယ် ဘယ်သူမှတိတိကျကျ မသိပါဘူး ကျနော်တော်တော် စိတ်ပျက်မိပါတယ်နော့ရောဂါက သုတ်လွှတ်မြန်တဲ့ရောဂါပါခင်ဗျား ကျနော့အသက် 15နှစ် 16 နှစ်လောက်ကတည်းက အစဖြစ်တာပါအခုကျနော့အသက် 28 ရှိပါပြီ အိမ်ထောင်မရှိသေးပါဘူးခင်ဗျား ဘယ်လောက်မြန်သလဲဆိုရင် (ကန်တော့ပါရဲ့ဆရာ)\nလက်နဲ့ ဖြေမယ်လို့ စိတ်ကူးပြီး ပျော့နေသေးလို့ မာလာအောင် ရှေ့ တိုးနောက်ဆုတ်လုပ်ကစားရင်း\nမာလာတာနဲ့ တပြိုင်နက်ဆိုသလို သုတ်ကထွက်ပါတယ်ဆရာနောက် ပြီးတော့ ပြီးတယ်ဆိုတဲ့ feel ဟာ\nလည်း သိပ်မထူးခြားသလိုပါဘဲ့ ဆရာ သုတ်ထွက်တာကလည်းနဲပါတယ်\nကျနော့ရည်းစားနဲ့ အတွေ့ကြုံကိုတော့ လိုအပ်မယ်မထင်လို့ မပြောတော့ပါဘူးဆရာ\nကြည်ကြည် ဖြူဖြူနဲ့ ပေးတာတောင် ကျနော်မအောင်မြင်ခဲ့ပါဘူး ကျနော်ဘာလုပ်သင့်တယ်ဆိုတာ\nဆရာအကြံပေးပါခင်ဗျား\n\n",
        "Thar Gyi \n09/01/2013 15:50\n\nကျေးဇူးအများကြီးတင်ပါတယ်ခင်ဗျာ.. ခွေးတောက်ရွက်နဲ့ ကြက်ဟင်းခါးသီးဆေးကို လက်တွေ့စမ်းကြည့်ပါဦးမယ်..\n\n",
        "ုသုိးႀကီး \n26/02/2013 08:17\n\nဆရာကျော်\nတချို့မိန်းခလေးတွေက ဘာဂျာမှုတ်တာကိုကြိုက်တယ်ပြောတယ်\nကျနော်လဲ စမ်းချင်နေတာကြာပြီ ကျနော့်သူငယ်ချင်းတွေကတော့\nအကုန်မှုတ်ကြပါတယ် ကျနော်ကတော့ ဘုန်းနှိပ်မှာစိုးလို့မလုပ်ရဲ\nဘူးဆရာ စိတ်ကတော့လုပ်ချင်နေတာ တားမရဘူး\nအဲ့ဒိပြဿနာကိုဘယ်လိုရှင်းရမလဲအကြံပေးပါအုံးဆရာ\n\n",
        "lettwebaw \n*\n02/03/2013 14:31\n\nခင်ဗျားကို မွေးတော့ အမေ့ ပါးစပ်ထဲက မွေးလာတာလားငှင်င်င်… ဘုန်းနိမ့်စရာရှိ မွေးကတည်းက နိမ့်ပြီးသားပေါ့ ဦးလေးရယ်… \n\n",
        "စောလင်းထက်(သက္ကလသား) \n01/03/2013 20:21\n\nဆရာ\nဆရာကိုယ်တိုင် လိင်ဆက်ဆံရင် ဘယ်လောက်ကြာလဲသိချင်ပါတယ်\n\n",
        "lettwebaw \n*\n02/03/2013 14:25\n\nသံုးစကၠန္႔… \n\n",
        "စနိုးလေး(အင်္ဂါဂြိုလ်) \n06/03/2013 03:41\n\nဆရာ အောက်ဆုံးမှာရေးပေးထားတဲ့ ထပ်ပြောမယ်နော်ဆိုတဲ့ဟာလေးပါ ကျွန်တော်နဲ့ကျွန်တော့် မမကြီးပေါ့ ဟီးးးး ၁၀နှစ်ကွာပါတယ် မတွေ့ရတာ ၄လလောက်ကျော်ပြီဆိုတော့ ဆရာပြောတာက သုံးစက္ကန့် ကျွန်တော်ဆို နှစ်စက္ကန့်လား သိတော့ဘူး ဆရာ…..ဆရာ တစ်ခုလောက်မေးချင်ပါတယ်…\nကန်တော့ပါနော်ဆရာ ကျွန်တော့်မှာ အရင်တုန်းက စလုပ်တုန်းက ၁ပတ်လောက်ကြာကျွန်တော့် ထိပ်မှာ ပြည်လိုမျိုး ထွက်ပါတယ် ထိပ်ကိုလည်း ထိမရ အရမ်းခံစားရခက်ပါတယ် ဘာလို့ အဲ့လိုဖြစ်တာပါ\nလဲဆရာ ဆရာဝန်ကြီးပေးတဲ့ဆေးနာမည်ကိုတော့မှတ်မိပါသေးတယ် စီဖရွန် လို့ခေါ်ပါတယ်ဆရာ….\nအဲ့ဆေးက ကောဘာလို့ကောင်းသွားတာပါလဲ ဆရာ…\n\n",
        "saw sae war \n26/05/2013 00:13\n\nကြက်ပာင်းသီး၊ ခွေးတောက်ရွတ်က ဘယ်စားရမှာလဲ။\n\n",
        "aungthet \n16/06/2013 13:39\n\nကျေးဇူးတင် ပါတယ်\n\n",
        "Naung Naung \n30/08/2013 09:41\n\nအစပထမ ကာမဆက်ဆံရင် ခဏလေးနဲ့ကိစ္စြပြီးတတ်ကျတယ်တဲ့ နောက်အကြိမ်တွေမှာဆို ကြာနိုင်သလားဗျားးး\n\n",
        "lettwebaw \n*\n01/09/2013 00:41\n\nပြောတတ်ဘူး။ စမ်းကြည့်ပေါ့။\n\n",
        "nay la \n28/11/2013 14:21\n\nကျေးဇူးတင်ပါတယ်ဆရာ။ ကျွန်တော်ဖတ်တာ နောက့်ကျလို့နောင်တရမိပါတယ် ကျွန်တော်တို့နိင်ငံမှာက ဘာသာရေးနဲ့ ယဉ်ကျေးမှုကို အကြောင်းပြပြီး SEX ကိစ္စနဲ့ပတ်သက် နည်းစနစ်ကြကြနဲ့ ဗဟုသုတတွေမရခဲ့ပါဘူး ဆရာ ဆက်ရေးပါ။ အားပေးပါတယ် ဆရာ ဘလော့ အဓွန့်ရှည်ပါစေ။\n\n",
        "everlay \n31/05/2014 13:55\n\nဆရာ ကျတော့် အသက်က ၂၈ ပါ၊ ကျတော်က ကျတော့်ချစ်သူနဲ့ ပထမဦးဆုံး လုပ်တဲ့ အချီမှာ မြန်မြန်ပြီး သွားပါတယ်၊ အဲ့ဒီလို ပြီးသွားပေမယ့် ကျတော့်ရဲ့ ငယ်ပါက မာနေတုန်းပါဘဲ အဲ့ဒါဘာဖြစ်တာပါလဲ ဆရာ…\nေက်းဇူးတင္လွ်က္..\n\n",
        "Htaw Lar G \n23/06/2014 11:08\n\nလေးစားစွားဖြင့်\n\nဆရာ ကျွန်တော်က တော့\nကံကောင်းတာလား ကံဆိုး\nတာလား မသိတော့ပါဘူး\nအရင် က ကျွန်တော့ ရီးစား\nနဲ့ နေတဲ့အခါ သုတ်ထွက်တာ\nစက္ကန့် ပိုင်းဘဲကြာပါတယ်\nအဲဒါ ကြောင့် ဆေးဆိုင် မှ\nကြာဆေးဝယ် သောက်ခဲ့\nပါတယ် (ဆေး၄လုံးပါတဲ့)\nအထုတ် လေးပါ အင်္ဂလိပ်ဆေး\nေတြပါ ေဆးတစ္လံုးစီက\nအ ရောင် တစ်မျိုးစီ ပုံစံ\nတစ်မျိုးစီ ပါ အဲဒီ ဆေး တွေ\nသောက်ပြီး ကတည်းက\nရီးစား နဲ့အတူနေ ရင်\n၁နာရီ ကျော်ကြာပါတယ်\nအခု ဘာဆေးမှ မ သောက်\nလဲ ၾကာတုန္ပါဘဲ\nအရမ်းကြာတော့ ငယ်ပါက\nပူလာတယ် မိန်းက လေးက\nလဲ “မပြီးသေးဘူးလား စပ်\nလာပြီ” လို့တောင် ပြောယူ\nရပါတယ်\nစိတ် အရမ်းကိုညစ်နေရ ပါတယ်\nစာပြန်ရေးပေးပါ\nလြန္တာရွိဝန္တာမိ\n\n",
        "lettwebaw \n*\n08/07/2014 11:53\n\nအဲ… မကြုံဖူး မကြားဖူးတော့ မဖြေတတ်ဘူး ဖြစ်နေပါတယ်။ အဓိကက စိတ်လို့ ထင်ပါတယ်။\n\n",
        "yu lay \n27/06/2014 13:38\n\nညီမရဲ့bfဆိုစိတ်ထကြွတာအရမ်းမြန်ပါတယ်oralသုံးပေးလဲခဏဘဲပြီးရင်ပြန်မာလာပြန်တယ်ခဏခဏပါဘဲသူကျန်းမာရေးထိခိုက်နိုင်လားsr\n\n",
        "zawwinnthein \n15/07/2014 16:56\n\nစေတနာကို ခံစားမိပါတယ်ဆရာ အခက်အခဲ ရှိတဲ့အချိန် လိုအပ်တဲ့အချိန်တိုင်းမှာ ကျွန်တော်နဲ့အတူ\nအားလုံးအတွက် (ဆရာဟာ အလင်းရောင်ပါ) ဆရာ ၊ ထာဝရ ပန်ဆင်ပါရစေ ခွင့်ပြုပါခင်ဗျာ…။\n\n",
        "dream \n04/11/2014 10:02\n\nကျေး ဇူးတင် ပါ တယ် စမ်းကြည့် လိုက်အုံး မယ်\n\n",
        "Ye Zin Lin \n25/11/2016 11:21\n\nတခုလောက်မေးပါရစေဆရာ.\nလိင်ဆက်ဆံတဲ့အခါမှာ ကွန်ဒုံးလည်းမသုံးချင်ဘူး။ ဆေးလည်းမသုံးချင်ဘူး။ အပြင်မှာလည်းမပြီးချင်ဘူးဆိုရင် ဘယ်လိုနည်းလမ်းက ကိုယ်ဝန်မရအောင်ထိမ်းပေးနိုင်မလဲခင်ဗျ။\n\n",
        "lettwebaw \n*\n26/11/2016 09:40\n\nအဲဒါဆို ငယ်ပါကို မသုံးဘဲ တခြားနည်းနဲ့ ဆက်ဆံပေါ့ဗျာ။\n\n"
    ]
}