{
    "id":17,
    "photo": "https://aungkoman.github.io/married-health/photos/17.png",
    "category_id":2,
    "title": "Sex During Pregnancy",
    "body": "လူငယ်တွေ စာဖတ်အား တအားကျဆင်းနေတာမို့ ကျွန်တော့်ရဲ့ “ယောက်ျားသားချင်း ပွင့်ပွင့်လင်း”စာအုပ်ထဲမှာ အတိအလင်း ဖော်ပြပြီးသား အကြောင်းအရာ တစ်ခုကိုပဲ သည်ဘလော့(ဂ်)မှာ တစ်စုံတစ်ယောက်က လာမေးထားပါတယ်။ အဲတော့လည်း အဲဒီ့ စာအုပ်ထဲက စာသားတွေကိုပဲ ကူးယူ ဖော်ပြပေးရပြန်တော့တာပေါ့။\n\nအလေးအနက် ပြောပါရစေ။ စာမဖတ်တဲ့သူဟာ သူများ ပြောသမျှ လိုက်ယုံနေရတဲ့ လူနုံလူအ ဘဝကို လျှောကျသက်ဆင်းသွားပါလိမ့်မယ်။ စာကို နာနာ ဖတ်နိုင်မှ လူနုံလူအ မဖြစ်မှာပါ။ ဒါ့ကြောင့် အင်တာနက်မှာ ချက်နေတာ၊ ရုပ်မြင်သံကြားကြည့်တာများနဲ့ ကိုယ့်ရဲ့ အချိန်တွေကို အလဟဿအဖြစ်မခံဘဲ စာဖတ်တော်မူကြပါလို့ တိုက်တွန်းပါရစေ။ ရှေ့ကို ရောက်နေတဲ့ နိုင်ငံများက နိုင်ငံသူ နိုင်ငံသားအများစုဟာ စာကို သည်းကြီး မည်းကြီး ဖတ်ကြသူများပါ ခင်ဗျား။\n\nကိုယ်ဝန်ဆောင်နေချိန်မှာ လိင်ဆက်ဆံလို့ ရ/မရ\n\nကိုယ်ဝန်ရှိနေသူအ\nမျိုးသမီးဟာ ကိုယ်ဝန် လရင့်တဲ့အထိ ချစ်တင်းနှောနိုင်ပါတယ်။ ဝမ်းဗိုက်ကို မထိခိုက်အောင်တော့ ရှောင်ရမယ်ပေါ့။ လင်နဲ့မယား နှစ်ဦးနှစ်ဖက် စိတ်လက်ကြည်သာနေမယ်ဆိုရင် မွေးခါနီး ရက်ပိုင်းအလိုအထိတောင် ချစ်တင်းနှော နိုင်တယ်လို့ မှတ်သားဖူးပါတယ်။ တစ်ခုပါပဲ။ လရင့်တဲ့အခါမှာ ချစ်တင်းနှောတာ သိပ်များသွားရင် မွေးလာတဲ့ကလေးရဲ့ဦးခေါင်း ဆံပင်တွေကြားမှာ ဘောက်တွေ စွဲနေသလို အချပ်လိုက် ချပ်ခဲကြီးဖြစ် နေတတ်ပါတယ်။ အဲဒါဆိုရင် ဆေးရုံက ဆရာဝန်တွေ၊ သူနာပြုတွေက အဲဒီ့ယောကျာ်းကို နှာခေါင်းရှုံ့ချင်တတ်တာက လွဲလို့ ကျန်တဲ့ ခန္ဓာကိုယ် ကျန်းမာရေး ပြဿနာတော့ မရှိပါဘူး။ (ကွန်ဒုံး သုံးမယ် ဆိုရင် အဲဒါကိုလည်း ရှောင်နိုင်တာပေါ့ဗျာ။)\n\nမိခင်နဲ့ဖခင်ဟာ လရင့်တဲ့အထိ ချစ်တင်းနှောနေမယ်ဆိုရင် မွေးလာတဲ့ ကလေးဟာလည်း အရွယ်ရောက်လာတဲ့အခါမှာ ကာမဂုဏ် အာရုံကို တခြားသူတွေထက် ပိုခုံမင်နေတတ်တယ်ဆိုတဲ့ အယူအဆတစ်ခုတော့ ရှိတယ်။ ဒါလည်း သိပ်တော့ အခြေအမြစ်ရှိလှတဲ့ အယူအဆ မဟုတ်ဘူး။ မျက်ရမ်းမှန်းဆ ပြောဆိုချက်သာဖြစ်ပါတယ်။\n\n—————————————-\n\nအိမ်ထောင်ရှင်များနှင့် သက်ဆိုင်ပါသည်။ ဒါလည်း ဘယ်သူက ဘယ်လို သွန်သင်လိုက်သည်မသိ။ ထင်ရာမြင်ရာတွေ လျှောက်ပြောတတ်ကြပါသည်။\n\nကိုယ်ဝန်ရှိနေချိန်တွင် ချစ်တင်းနှောခြင်းကြောင့် သန္ဓေသားကို ထိခိုက်နိုင်သည်ဆိုခြင်းမှာလည်း အလွဲကြီး လွဲနေပါသည်။ ဆေးပညာအရ ဘယ်လိုမှ မဖြစ်နိုင်သော ကိစ္စပင်ဖြစ်ပါသည်။ သို့ရာတွင် ကိုယ်ဝန်ဆောင်ရာ ဝမ်းဗိုက်ကို ထိခိုက်မိလျှင်တော့ ချစ်တင်း မနှောသော်လည်းဘဲ သန္ဓေသားကို ကောင်းစွာ ထိခိုက်စေနိုင်ပါလိမ့်မည်။ ဝမ်းဗိုက်ကို မထိမိသမျှကာလပတ်လုံး ချစ်တင်းနှောရုံမျှဖြင့်တော့ သန္ဓေသားကို မထိခိုက်နိုင်သည်ကို ပညာရှင်တိုင်း လက်ခံထားပြီး ဖြစ်ပါသည်။\n\nသည်နေရာမှာ ကျွန်တော်က ပညာရှင်မဟုတ်သည့်အတွက် ပညာရှင်များကို ကိုးကားဖော်ပြပေးလိုပါသည်။ သားဦးမွေးရန် မျှော်လင့်လျက်ရှိကြသည့် အိမ်ထောင်ရှင် စုံတွဲပေါင်း ၄၀ဝ ပါဝင်သည့် စစ်တမ်းတစ်ရပ်အရ  ကိုယ်ဝန် သုံးလမှ ခြောက်လတာကာလအတွင်း ထို စုံတွဲများသည် ပျမ်းမျှအားဖြင့် တစ်ပတ်လျှင် သုံးကြိမ် ချစ်တင်းနှောကြသည်ဟု တွေ့ရှိရပါသည်။ ((Meyerowitz and Feldman, 1967) သို့ရာတွင် ကိုယ်ဝန် ခြောက်လမှ ကိုးလတာ ကာလအတွင်းတွင်မူ ထိုအကြိမ်ရေသည် နှစ်ပတ် တစ်ကြိမ်အထိ ထိုးကျသွားသည်ဟုလည်း အဆိုပါ လေ့လာချက်က ပြဆိုပါသည်။\n\nထိုသို့ဖြစ်ရခြင်းမှာ ကိုယ်ဝန်လရင့်လာသည်နှင့်အမျှ မိခင်လောင်းတွင် ကိုယ်ခန္ဓာပိုင်း အပြောင်းအလဲများဖြစ်ပေါ်လာသောကြောင့်သာ ဖြစ်ပါသည်။ ဆိုလိုသည်မှာ ခေါင်းကိုက် ခေါင်းမူးခြင်း၊ ဇက်ကြောတက်ခြင်း၊ စသည်များကို ခံစားရခြင်းကြောင့်လည်းကောင်း သန္ဓေသားကို ထိခိုက်မည်ဟု စိုးရိမ်မိတတ်ကြသောကြောင့်လည်းကောင်းသာ ဖြစ်ပါသည်။\n\nသို့သော် ထိုစိုးရိမ်မှုများမှာ ယေဘုယျအားဖြင့် အခြေအမြစ်မရှိပါ။\n\nMasters and Johnson တို့က ၁၉၆၆ ခုနှစ်တွင် ကိုယ်ဝန်ဆောင် အမျိုးသမီးများ၏ ချစ်တင်းနှောလိုစိတ်ကို အထူးပြုလေ့လာခဲ့ဖူးပါသည်။ သူတို့က ကိုယ်ဝန်ဆောင်ချိန် ကိုးလတာကို သုံးပိုင်းပိုင်းကာ လေ့လာခဲ့ကြရာ ပထမ သုံးလတာတွင် အမျိုးသမီးများ၌ ထိုစိတ် သိသိသာသာ လျော့နည်း သွားသည်ကို တွေ့ရှိခဲ့ရသည်။ သို့ရာတွင် သားဦးမဟုတ်ဘဲ ယခင်က ကလေးမွေးဖူးသူများတွင်မူ ထိုသို့ သိသိသာသာ ပြောင်းလဲသွားခြင်းမျိုး မရှိဟုလည်း ဆိုပါသည်။ ဒုတိယ သုံးလတာကာလတွင်မူ ယခင်က မွေးဖူးသူရော၊ ယခုမှ သားဦး ကိုယ်ဝန်ရသူ အမျိုးသမီးများပါ ထိုစိတ်များ သိသိသာသာ တိုးတက်လာကြောင်း တွေ့ရပြန်သည်။ နောက်ဆုံး တတိယ သုံးလပိုင်းတွင်မူ ထိုစိတ်များ ပြန်လည် ထိုးကျသွားသည်ဟုလည်း ဆိုသည်။ အကြောင်းမှာ ထိုကာလတွင် မိခင်လောင်း၌ ကိုယ်ဝန်ကြောင့် နေမထိ၊ ထိုင်မသာ ရှိနေရခြင်းကြောင့်ဖြစ်သည်ဟု သုံးသပ်ထားပါသည်။\n(ကျမ်းကိုး – Marriage and the Family Development and Change by Stephen R Jorgensen, Macmillan Publishing Company, 1986, pp 352-353 )\n\nစိတ်ပိုင်းအရ ကလေးတွင် သက်ရောက်မှုရှိမရှိကတော့ အပြောရခက်ပါသည်။ ကျွန်တော် ဖြေထားသလိုပင် အခြေအမြစ်တော့ သိပ်မရှိလှပါ။ လူသည် လူသာဖြစ်သဖြင့် သာယာသော အာရုံတွင် နစ်မျော၊ မက်မောမိ တတ်သည်မှာ သဘာဝပင်ဖြစ်ပါသည်။ ထိုရောအခါ မွေးလာသည့်ကလေး အရွယ်ရောက်လာသည့်အခါ ထိုမှာဘက်တွင် အာရုံများခြင်းမှာ လူပီသ သွားခြင်းသာ ပိုပြီး ဖြစ်တန်ရာပါသည်။ မိခင်နှင့် ဖခင်တို့က အခြောက်တိုက် ဥပါဒ်ခံရခြင်းလည်း အများကြီးဖြစ်နိုင်နေပါသေးသည်။\n\nစာဖတ်သူ လူကြီးမင်းများကိုယ်တိုင်သာ ဆင်ခြင်တော်မူကြည့်ကြပါ ကုန်။\n\n————————————————–\n\nဒီဇင်ဘာလထုတ် အိုင်ဒီယာမဂ္ဂဇင်းထွက်အပြီးမှာ အမျိုးသမီးတစ်ယောက် ဖုန်းဆက်ပါသည်။ ကျွန်တော့် “ယောကျာ်းသားချင်း ပွင့်ပွင့်လင်း”ထဲမှ အချက်အလက်များကို ထောက်ပြကန့်ကွက်လာခြင်းဖြစ်လေသည်။\n\nသို့သော် ကျွန်တော့်ကို တိုက်ရိုက်ပြောခြင်းမဟုတ်ပါ။ တယ်လီဖုန်း ဖြေကြားသူ ကျွန်တော့်အိမ်သူနှင့် ပြောသွားခြင်းဖြစ်သည်။ ကျွန်တော်နှင့် ဆိုလည်း ထိုစကားတွေ သူ့နှုတ်မှ ထွက်ရဲမည်မဟုတ်ဟုလည်း ပြောသွားပါသေးသတဲ့။\n\nသူကား သားဖွားမီးယပ်ဆရာဝန်ဟုလည်း ပြောသွားပါသတဲ့။ သားဖွားမီးယပ်ဆရာဝန်ဖြစ်လျက်နှင့် သည်ကိစ္စကို ကျွန်တော်နှင့် မပြောရဲဟု ဆိုသောအခါ ဘာပြောရမှန်းတောင် မသိတော့ချေ။ သူက ဒီဇင်ဘာလထုတ်ထဲမှ ကျွန်တော်ဆွေးနွေးသွားသည်များကို စာဖတ်သူများ အမှတ် မမှားစေလိုသဖြင့် ပြင်ဆင်ရေးသားရန် တိုက်တွန်းအကြံပြုသွားသည်ဟု ဆိုပါသည်။\n\nသူပြောသော ကိစ္စကို ကျွန်တော် သိပါသည်။ ကျွန်တော့်ဘက်ကလည်း ခိုင်လုံပါသည်။ ထူးထူးခြားခြား ထိုဒီဇင်ဘာလထုတ်ကို ရေးသားရာတွင် ကျွန်တော်က ပညာရှင်မဟုတ်သည့်အတွက် ပညာရှင်များကို ကိုးကားဖော်ပြခဲ့ပါသည်။ ကျွန်တော် ကိုးကားသော စာအုပ်အမည်၊ ထုတ်ဝေသည့်တိုက်၊ စာမျက်နှာအမှတ်ကအစ အတိအကျဖော်ပြခဲ့ပါသည်။\n\nသည်ကြားထဲကမှ လွဲနေသည်ဟု သူက အတည်ပေါက်ကြီး ပြောသွားသောအခါ ဘာပြောရမှန်းတောင် မသိတော့ပါ။ ကျွန်တော်တို့မှာက သုတေသနပိုင်းမှာ အားနည်းလှသဖြင့် သုတေသန အားသာရာ ကျမ်းကိုး အထောက်အထားနှင့် အခိုင်အမာရေးလိုက်သည်ကိုပင် သူက ကန့်ကွက်ခဲ့ပေရာ သူ့ဘက်က ခိုင်လုံသော အထောက်အထားကို တောင်းခံရန်သာ ရှိလေတော့မည်။\n\nခက်သည်က သူက ကျွန်တော်နှင့်လည်း တိုက်ရိုက်မပြော၊ ပြောသည့် အခါတွင်လည်း “သားဖွားမီးယပ်ဆရာဝန်”ဟူသော ပညာရပ်ပိုင်းဆိုင်ရာ ဂုဏ်ပုဒ်အားကိုးမှတစ်ပါး အခြား ဘာအထောက်အထားမှ မပါသဖြင့် ကျွန်တော့်မှာ သူ့စကားကို အလေးထားဖို့ ခက်နေပေတော့သည်။\n\nပထမဆုံး သူထောက်သော အချက်မှာ ကိုယ်ဝန်ရှိနေသူအမျိုးသမီးဟာ ကိုယ်ဝန် လရင့်တဲ့အထိ ချစ်တင်းနှောနိုင်ပါတယ်။ ဝမ်းဗိုက်ကို မထိခိုက်အောင်တော့ ရှောင်ရမယ်ပေါ့။ လင်နဲ့မယား နှစ်ဦးနှစ်ဖက် စိတ်လက် ကြည်သာနေမယ်ဆိုရင် မွေးခါနီး ရက်ပိုင်းအလိုအထိတောင် ချစ်တင်းနှော နိုင်တယ်လို့ မှတ်သားဖူးပါတယ်ဟု ကိုမင်းထွန်းထံ ကျွန်တော့် ပြန်စာမှာ  ရေးခဲ့ပါသည်။ ထိုအချက်ကို သူက ကန့်ကွက်ခြင်းဖြစ်သည်။\n\nကိုယ်ဝန်ဆောင်ချိန် ချစ်တင်းနှောပါက သားလျှောနိုင်သည်ဟုလည်း သူက ဆိုပါသတဲ့။ သူသာဆိုလျှင် တားပါသတဲ့။\n\nဒုက္ခတော့ ရောက်ပြီ။ သူပြောသလိုသာဆိုလျှင် ကျွန်တော့်သမီးရော၊ သားပါ လူဖြစ်လာဖို့တောင် အကြောင်းမရှိတော့ပေ။ ဟုတ်ပရော။\n\nဒါက ကျွန်တော့် လက်တွေ့။ စာတွေ့ကလည်း ခိုင်ခိုင်မာမာ။\n\nသို့သော် သူက သားဖွားမီးယပ်ဆရာဝန်ပါဟုဆိုသွားသဖြင့် ကျွန်တော် လည်း သားဖွားမီးယပ် ပါမောက္ခဆရာဝန်ကြီးထံ ပြေးရသည်။ ကျွန်တော့် ထံဖုန်းဆက်သည့် အမျိုးသမီး၏ ဆရာများ ဖြစ်ခဲ့ဖူးလေမလားတော့ မသိ။\n\nပါမောက္ခကြီး၏အမည်နှင့် ဘွဲ့ထူးဂုဏ်ထူးများကိုပါ ပြန်လည်ဖော်ပြလို လှသော်လည်း ဆရာကြီးထံမှ ခွင့်ပြုချက် တောင်းမလာမိခဲ့သည့်အတွက် မဖော်ပြတော့ပါ။\n\nသို့သော် ဆရာကြီးက ကျွန်တော့်တင်ပြချက် မှန်ကန်ကြောင်း အတိအလင်း ပြောပါသည်။ ကျွန်တော့်ကို ထိုသို့ ထောက်ပြလာသည်ကို ဆရာကြီးအား ပြောပြသောအခါ ဆရာကြီးက ြုပံးပါသည်။ ထို့နောက် ဆရာကြီးက အောက်ပါအတိုင်း ပြောပါသည်။\n\n“ဒါတော့ အမျိုးသားတွေဘက်က ညင်သာဖို့တော့ လိုတာပေါ့။ နှစ်ဦး နှစ်ဖက် သာယာမှုအတွက် ညင်ညင်သာသာဆိုရင် ဘယ်ထိခိုက်မလဲ။ အဲလိုမှမဟုတ်ဘူးဆိုရင်တော့ သစ်ငုတ်တောင် တအားနှဲ့ဖန်များရင် နဲ့ကုန်သလိုမျိုးတော့ ရှိကောင်းရှိနိုင်ပါတယ်”\n\nဆရာကြီး၏ စကားက ရှင်းသွားပါသည်။ ကျွန်တော်တင်ပြရာတွင် ကျန်ရစ်ခဲ့သော အချက်ကို ထောက်ပြလိုက်ခြင်းလည်းဖြစ်လေသည်။ သို့သော် ဆေးပညာအရမူ ကိုယ်ဝန်ဆောင်ချိန်မှာ ချစ်တင်းနှောခြင်းကို မတားမြစ်သည်မှာလည်း အမှန်ပင်ဖြစ်ကြောင်း ဆရာကြီးက ထပ်လောင်း အတည်ပြုပေးပါသည်။\n\n“အဲဒီ့အချိန်မှာ ချစ်တင်းမနှောရလို့ တားလိုက်ရင် အမျိုးသားတွေ အတွက် ဘယ်တရားပါ့မလဲ။ လူမှုရေးဖောက်ပြန်မှုတွေ ပေါ်ပေါက်လာနိုင် တာပေါ့။ ပြီးတော့ ဆရာ ပြောသလို ကိုယ်ဝန် သုံးလက ခြောက်လအတွင်း အမျိုးသမီးတွေမှာ ဟော်မုန်းဓာတ်အပြောင်းအလဲ၊ သွေးသားအပြောင်းအလဲကြောင့် ခါတိုင်းနဲ့မတူဘဲ ချစ်တင်းနှောလိုစိတ်တွေ ပြင်းပြနေတတ်တာလည်း ရှိသေးတယ်”\n\nဆရာကြီး ဆက်ပြောသော စကားများပင်ဖြစ်ပါသည်။\n\nကျွန်တော့်အတွက်တော့ နဂိုကတည်းက ရှင်းပြီးသားဖြစ်ပါသည်။\n\nကျွန်တော့်ဘက်က လိုသွားသည်ဆိုလျှင် လိပ်ပတ်လည်အောင် မရေးတတ်ခြင်းသာ ဖြစ်ကောင်းဖြစ်နိုင်ပါသည်။ ယေဘုယျအားဖြင့် ကိုယ်ဝန်ဆောင်ချိန်တွင် ချစ်တင်းနှောခြင်းမှာ သန္ဓေသားကို ထိခိုက်ရန်အကြောင်း မရှိဟု ပြောနိုင်ပါသည်။ သို့ရာတွင် ကျွန်တော်သွားမေးသည့် ပါမောက္ခကြီး ပြောသကဲ့သို့ ညင်ညင်သာသာ နွေးနွေးထွေးထွေးဖြစ်နေဖို့တော့ လိုပါလိမ့်မည်။ ထိုသို့သာ ရေးခဲ့မိမည်ဆိုလျှင် သိပ်ပြဿနာရှိမည် မထင်ပါ။\n\nမည်သို့ပင်ဆိုစေ ယခုကဲ့သို့ ထောက်ပြဆွေးနွေးလာသည့်အတွက် အနှီ “သားဖွားမီးယပ်ဆရာဝန်”ဆိုသူ အမျိုးသမီးအား ကျေးဇူးပင်တင်ရပါဦးမည်။\n\nသူထောက်ပြသော နောက်တစ်ချက်မှာလည်း စိတ်ဝင်စားစရာကောင်းပါသည်။\n\nထိုဆောင်းပါးတွင်ပင် ကျွန်တော် အောက်ပါအတိုင်း ရေးခဲ့ပါသည်။\n\nလရင့်တဲ့အခါမှာ ချစ်တင်းနှောတာ သိပ်များသွားရင် မွေးလာတဲ့ ကလေးရဲ့ဦးခေါင်း ဆံပင်တွေကြားမှာ ဘောက်တွေစွဲနေသလို အချပ်လိုက် ချပ်ခဲကြီး ဖြစ်နေတတ်ပါတယ်။ အဲဒါဆိုရင် ဆေးရုံက ဆရာဝန်တွေ၊ သူနာပြုတွေက အဲဒီ့ယောကျာ်းကို နှာခေါင်းရှုံ့ချင်တတ်တာက လွဲလို့ ကျန်တဲ့ ခန္ဓာကိုယ် ကျန်းမာရေး ပြဿနာတော့ မရှိပါဘူး။\n\nထိုအချက်ကို ဆရာမက ထောက်ပြခြင်းဖြစ်ပါသည်။ သူ့အဆိုအရ ထိုသို့ ဖြစ်ရခြင်းမှာ ချစ်တင်းနှောခြင်းနှင့်မဆိုင်ဘဲ တခြားအကြောင်းကြောင့် ဖြစ်သည်ဟု ဆိုသွားပါသည်။ ကျွန်တော်နှင့် တိုက်ရိုက်ပြောခွင့်မရသောကြောင့် ထိုအခြားအကြောင်းကို ရေရေရာရာသိခွင့်မရလိုက်ပါ။\n\nထိုအချက်မှားယွင်းသည်ဟု ဆိုပါမူ ကျွန်တော့်ဘက်က ဘာအထောက်အထားမှ မရှိဘဲ ကြားဖူးနားဝနှင့် ရေးလိုက်ခြင်းဖြစ်သည်ကို ဝန်ခံရပါလိမ့်မည်။ ပါမောက္ခဆရာဝန်ကြီးနှင့်တွေ့ခဲ့စဉ်က ထိုအချက်ကို မေးမြန်းရန် ကျွန်တော့်ဘက်မှ မေ့လျော့သွားခဲ့မိပါသည်။ သို့ဖြစ်ပေရာ ထိုကိစ္စကို ကျွန်တော် ဘယ်လိုမှ အခိုင်အမာ မပြောနိုင်ပါ။\n\nဆရာမ ပြောသကဲ့သို့ ဘာမှ မဆိုင်ဟု ဆိုလျှင်လည်း မဆိုင်ဘူးပေါ့။ သို့ရာတွင် ထိုကိစ္စသည် အရေးမကြီးပါ။ ကိုယ်ဝန်ဆောင်ချိန်တွင် ချစ်တင်းနှောခြင်းသည် သန္ခေသားကို ထိခိုက်မှုရှိ မရှိကသာ အခရာဖြစ်ပါသည်။\n\nအိုင်ဒီယာ မဂ္ဂဇင်းတွေမှာ ဖော်ပြခဲ့ပြီး ကျွန်တော့်ရဲ့ “ယောက်ျားသားချင်း ပွင့်ပွင့်လင်း”  (ပွင့်ပွင့်လင်းလင်း မဟုတ်ပါ။ “ပွင့်ပွင့်လင်း” ဟူပြီး လင်းတစ်လုံးတည်းကိုသာ အသုံးပြုထားသော ခေါင်းစဉ်ဖြစ်ပါသည်။) စာအုပ်ထဲမှာ ဖော်ပြထားတာကို ပြန်ကူးပေးလိုက်တာဖြစ်ပါတယ်။\n\nRate this:\n17 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"",
    "comments": [
        "a reader \n27/07/2011 23:27\n\nလာဖတ်သွားပါသည်။ ဗဟုသုတလည်း အတော်ရပါသည်။ ကျေးဇူးတင်ပါတယ် ဆရာ။\n\n",
        "ကောင်းကောင်း \n31/10/2011 16:12\n\nကျေးဇူးတင်ပါတရ် ဆရာ .. ဗဟုသုတပေးတဲ့အတွက်ပေါ့ဗျာ\n\n",
        "1234 \n28/07/2011 11:34\n\ni’ve already read in a book(1986)about it.This doc agrees a man can intercourse wif a woman who’s pregnant..i’m not sure this doc’s name is Dr.khin ag sint.In fact,sir i wanna know about Duogynol(2doses) medicine.He said it proves a girl’s a pregnant or not within 7-10days.I don’t wanna say effect about it but wanna know disadvantages if took.He said nothin’ side effect will happen to drinkers.Does it work?Thx 4ur reply Sir.\n\n",
        "yimon \n28/07/2011 12:02\n\nလာဖတ်သွားပါတယ် ဆရာ ဗဟုသုတတွေအများကြီးရပါတယ်\n\n",
        "1234 \n29/07/2011 10:19\n\nsry .His name is Dr.ag khin sint.The book,Sex education,he wrote in 1986.He said When she takes medicines her menstruation will stop if she’s a pregnant.Otherwise she’s no a pregnant,her menstruation will cum within’ 7-10days.\n\n",
        "JJ \n01/08/2011 14:13\n\nမင်ဂလာပါ ဆရာ။ ဆရာ ရဲ့ စာတွေက ဗဟုသုတ အလွန်တိုးစေပါ တယ်။ ကျွန်တော် တစ်ခုလောက် မေးချင်ပါတယ်။ ကျွန်တော် ကလေးယူတဲ့အခါ အမွှာလေး (ယောက်ကျားလေး တစ်ယောက် နဲ့ မိန်းကလေး တစ်ယောက်) လိုချင်ပါတယ်။ ကျွန်တော် ကြားဖူးတာက ဆေးတွေသောက်လို့ရတယ် ဆိုပါတယ်။ သိပ်တော့ သေချာ မသိပါ။ ကျွန်တော် သိချင်တာက ယူလိုရနိင်/မရနိင်, ရနိင်တယ်ဆိုရင် ယူသင့်/မယူသင့်, ဘယ်လိုဆေးတွေ သောက်ရမယ်, ကလေး နဲ့ မိခင် မှာ ဘယ်လို ဘေးထွက်ဆိုးကြိူးတွေ ရှိနိင်တယ် ဆိုတာတွေပါ။ ကျေးဇူးတင်ပါတယ် ဆရာ။ ဆရာရဲ့ အဖြေကို စောင့်မျော်လျှက်။\n\n",
        "lettwebaw \n*\n01/08/2011 18:19\n\nကလေးကို ကိုယ် ကြိုက်သလို ယူလို့ ရမှန်းတောင် ကျွန်တော် မသိပါ ခင်ဗျား။ အမြွာလေးကို အသာထား ယောက်ျားလေး လိုချင်တဲ့သူက သမီးတွေချည်းပဲ တန်းစီပြီး မွေးတာရယ်၊ သားတွေချည်းပဲ တန်းစီပြီး မွေးထားတဲ့သူက သမီးလေး တစ်ယောက်လောက် ရနိုးနဲ့ ထပ်ကြိုးစားတာလည်း သားပဲ မွေးလာတာရယ်ပဲ တစ်ဘဝလုံး မြင်ခဲ့ဖူးပါသဗျား။ အဲလို ကိုယ်ဝန်ကို ပရိုဂရမ် သွင်းလို့ရမှန်း ကျွန်တော် လုံးဝ မသိပါခင်ဗျား။ ကြားဖူးတဲ့သူဆီပဲ ပြန်မေးကြည့်ပါတော့ဗျာ။ \n\n",
        "Nyein moe \n16/08/2011 09:10\n\nI agree with you sayar sudonin, bec b4 born my son , I did it, the doctor give us due date is Feb 10, So I make love with my wife end of Jun or fast of Feb , then my son come out Feb 3 , it is really happened. After that so scare to look to the doctor face,hehe\n\n",
        "Tun \n23/08/2011 20:30\n\nကျွှန်တော်ဆီကကွန်နက်ရှင် နဲ့ ဆရာ တင်ထားတဲ့ စာကိုဖတ်ဖို့တော်တော် စောင့်နေရလို့ပါ…အဲဒါကြောင့်ဆရာရေးသမျှ ကျွှန်တော် မဖတ်နိုင်လို့ပါ…အခု ကျွှန်တော် မေးတာလေကို ဖြေပေးစေလိုပါတယ်..\nကျွှန်တော်… တစ်ခုလောက်မေးချင်လို့ပါ.. မိန်းကလေးတွေ ဓမ္မတာ လာပြီးသွားတာနဲ့ ၇ရက်အတွင်း အတူတူ ဆက်ဆံတယ်ဆိုရင် ဗိုက်ကြီးနိုင်လား ခင်ဗျ..\n\n",
        "lettwebaw \n*\n24/08/2011 16:57\n\nhttps://nookycontent.wordpress.com/2010/08/01/myth-7-days-before-and-after/ မှာပါပါတယ်။ အဲလောက် အရှည်ကြီး ဖြေရတာပါ။ အရေးကြီးဆုံးအချက်က မိန်းကလေးတစ်ယောက် ဗိုက်ကြီးတာ မကြီးတာထက် အဲဒီ့မိန်းကလေးမှာ HIV ပိုး မရှိပါဘူးလို့ ဘယ်သူက အာမခံနိုင်လဲဆိုတဲ့ ကြောင့်ကြမှုက ပိုသဘာဝကျပါလိမ့်မယ်။ အခုကာလမှာ မွေးကင်းစ ကလေးမှာတောင် HIV ပါချင် ပါလာနိုင်တာကို သဘောပေါက်ရင်ပေါ့။\n\n",
        "Aung Aung \n17/10/2011 00:13\n\nMingalar ပါဆရာ ကျွန်တော်လဲဆရာရဲ့ပရိတ်သတ်တဦးပါ ကျွန်တော်ဒီဘလော့ကိုဖတ် တာနောက်ကျသွားတယ်လို့တောင်ကို့ကိုကိုယ် ထင်မိပါတယ် ဆရာရဲ့စာတွေဖတ်ပြီးလက်တွေ့လုပ်ဖို့ လိုအပ်တဲ့မေးခွန်းလေးတွေမေးဖို့အများကြီးစိတ်ကူးရှိပါတယ် ခက်တာက နိုင်ငံခြားရောက်မှဒီစာတွေဖတ်မိတာ မိန်းမရှိပြီး သူနဲဝေးကွာနေတဲ့ကျွန်တော့်အတွက်တော်တော် အနေရအထိုင်ရကျပ်ပါတယ်ဆရာ ကျေးဇူးတင်စွာဖြင့်\n\n",
        "Jimmy Real \n26/10/2011 15:31\n\nကျေးဇူးအများကြီးတင်ပါတယ် ဆရာ။ ကျွန်တော် အခုလို့ TOPIC ကို သိချင်နေတာ ကြာပါပြီ\nမေးလည်းမေးရဲပါဝူး\nThanks\n\n",
        "MoeMaKha \n27/10/2011 10:29\n\nဆရာရှင့်\nဗဟုသုတရပါတယ်…ကျေးဇူးတင်ပါတယ်ရှင့်\n\n",
        "sailor \n14/11/2011 20:39\n\nဆရာရယ် ကလေးမွေးပြီးမှ သိရတာ နာလိုက်တာ။ မိန်းမက ပထမ ၃လ နဲ့ မွေးကာနီး ၃ လ မ ရဘူး ဆိုလို့။ သူက သူနာပြုကိုး။ ကိုယ်ဝန်ရင့်လာရင် စိတ်မပါတာတော့အမှန်ပဲ။ ကျန်တဲ့ ဆရာ့စာတွေ အမြန်ဖက်ပြီး ကူးနေရတယ် မိန်းမကိုပြဖို့ပါ ဆရာ ဆက်လက်ရေးသားဆွေးနွေးပေးပါအုံး\nနောက်တခုသိချင်တာက ဆရာရေးတဲ့ သားလေးဖက်ဖို့ ဆိုလား အဲဒါ ဘယ်အချိန် ပေးသိသင့်သလဲ။ ကျွန်တော်က သင်္ဘောသား ဆိုတော့ သားသမီးတွေကို ဆရာ့စာ နဲ့ပဲ ဆုံးမဖို့ စိတ်ကူးတာ။ ကလေးကို ဘယ်အချိန်မှာ မိဘနဲ့ခွဲအိပ်သင့်သလဲ၊ ကျေးဇူးပြုပြီးဖြေပေးပါ ခင်ဗျာ၊\n\n",
        "lettwebaw \n*\n14/11/2011 21:43\n\n“သားငယ်တို့ နားလည်ဖို့”နဲ့ “မီးငယ်တို့ အသိကြွယ်ဖို့”ကို ကလေးတွေ လူပျိုဖော်၊ အပျိုဖော် ဝင်စအချိန်၊ ၁၂-၁၃ လောက်မှာ ပေးဖတ်သင့်ပါတယ်။ သူတို့အမေက သူနာပြုလို့ ဆိုတဲ့အတွက် ငယ်သေးချိန်မှာလည်း ကလေးတွေက မျိုးဆက်ပွားကိစ္စနဲ့ ပတ်သက်ပြီး မေးလာတဲ့အခါ ရိုးရိုးစင်းစင်း ကလေးနားလည်နိုင်မယ့် စကားလုံးမျိုးနဲ့ ဖြေပေးဖို့ လိုပါတယ်။ ကလေးတွေ မိဘနဲ့ ခွဲအိပ်သင့်တဲ့အရွယ်က ၃ နှစ်လောက်မှာပါ။ ၂ နှစ်လောက်ကတည်းက လုပ်မယ်ဆိုလည်း ရပါတယ်။ မအိပ်ခင်မှာတော့ ကလေးကို ပုံပြောပြတာ၊ ရုပ်ပုံပါ စာအုပ်လေးတွေ ဖတ်ပြတာမျိုး နေ့စဉ်လုပ်သင့်ကြောင်းပါ။\n\n",
        "sailor \n15/11/2011 06:16\n\nခုလိုချက်ချင်းဖြေပေးတာ ဝမ်းလဲသာ ကျေးဇူးလဲတင် ပါတယ်။ မြန်မာစာလက်ကွက်က မရ Eလိုက မကောင်းတော့ မနည်းရေးနေရတာ အမှားပါရင်ခွင့်လွှတ်ပေးပါ။ အင်တာနတ်က ကမ်းကပ်တုံးလေး သုံးရတာ ဆိုတော့၊ ခုတောင် သားငယ်တို့ နားလည်ဖို့ စာအုပ်ကို သူများ stick ထဲက တွေ.လို့ ညကမှဖက်ရတာ၊ သားငယ်တွေမက ၃၀ ကျော် ကျွန်တော့်အတွက်ပါ ခုမှသိရတာ အများကြီး၊ ရသမျှ အကုန်ကူးပြီး သင်္ဘောတစ်စီးလုံး လိုက်ဖက်ခိုင်းလိုက်တယ်။ ကျန်တဲ့စာအုပ်တွေတော့ ပြန်မှဖက်ရတော့မယ်။ မေးစရာ ဆွေးနွေးစရာ အများကြီးရှိပါသေးတယ်။ သေချာစာစီလိုက်ပါအုံးမယ်၊ ကျေးဇးကင်ပါတယ်ခင်ဗျာ။\n\n",
        "sailor \n15/11/2011 06:24\n\nကလေးတွေ မိဘနဲ့ခွဲအိပ်ခြင်းရဲ့ ကောင်းကျိုး ဆိုးကျိုးတွေလဲ သိချင်ပါတယ်ခင်ဗျာ။ လူတွေက နှာခေါင်းရှူံ့ချင် ကြလို့ပါ။ တသက်လုံးသိချင်တာတွေ ခုမှမေးရမည့်သူတွေ့တာမို့ ခွင့်လွှတ်ပါခင်ဗျာ။\n\n",
        "sailor \n21/11/2011 07:23\n\nreply နဲ့ poat အသစ်တွေမျှော်ရတာ မောလှပေါ့ ဆရာရယ်။\n\n",
        "lettwebaw \n*\n04/12/2012 23:04\n\nဆောရီးပါဗျာ… ကျွန်တော့်မှာလည်း ကိုယ့်ဟာနဲ့ကိုယ် အထူး ရှုပ်နေတဲ့အတွက် blog တွေဘက်ကို မလှည့်နိုင်အောင် ဖြစ်နေပါတယ်။ ဒါလေးကို ခုမှတွေ့တယ်။ အဖြစ်က အဲလောက် ဆိုးတာ ခင်ဗျ။ တစ်နှစ်ကြာမှ အကြောင်းပြန်နိုင်တာကို နားလည် သည်းခံပေးပါလို့ ပြောရတာတောင် အားနာစရာ ကောင်းနေပါပြီ။\n\n",
        "pyae sone phyo \n26/12/2011 16:01\n\nဆရာခင်ဗျား…\nသန္ဓေတားထိုးဆေးများ နှင့်ပတ်သက်ပြီးသိချင်ပါတယ်….(ဥပမာ ၆ လတားဆေးထိုးထားရင် ကြားထဲမှာ လစဉ်ရာသီ လာမလာ ဆိုတာမျိုးပါ….)စိတ်ချယုံကြည်စရာဆရာတစ်ယောက်တည်းရှိလို့ အားကိုးပါရစေ…\nကျေးဇူူးပြုပြီးစာပြန်ပေးပါခင်ဗျာ…..\nဆရာ ပို…ပို…ပို…ပို.. ပြီးအောင်မြင်ပါစေခင်ဗျာ……..\nPS\n\n",
        "စောစော \n27/12/2011 19:03\n\nဖတ်လို့ ကောင်းလိုက်တာဆရာ ဗဟုသုတ အရမ်းရပါတယ် အမြဲ ဆက်ဖတ်အားပေးနေပါမယ်\n\n",
        "naing \n18/04/2012 20:23\n\nကျေးဇူးအများကြီး တင်ပါတယ် ဆရာ ဆရာ့ စာတွေ ဖတ်ရတာ ဗဟုသုတတွေ အများ ကြီး ရလို့ပါ\n\nဆရာ အောင်မြင်သထက် အောင်မြင်ပါစေ..\n\n",
        "mg mg soe \n11/08/2012 01:34\n\nဆရာ ခင်ဗျာ……..“ယောက်ျားသားချင်း ပွင့်ပွင့်လင်း” စာအုပ်လေးဖတ်ချင်လို့ပါ..link လေးတစ်ချက်လောက် အပန်းမကြီးရင် ဖော်ပြပေးပါလို့ တောင်ဆိုပရစေ..\nဆရာ့အားလုံးအဆင်ပြေပါစေ…\n\n",
        "lettwebaw \n*\n11/08/2012 09:15\n\nကျွန်တော် သိသလောက်တော့ အဲဒီ့စာအုပ်က ebook မရှိသေးပါဘူးခင်ဗျား။\n\n",
        "mg mg soe \n11/08/2012 10:58\n\nအခုလို ဖြေကြားပေးလို့ ကျေးဇူးအထူးတင်ရှိပါတ.် ဆရာ…\n\n",
        "Ko Lay \n10/09/2012 03:05\n\nေက်းဇူးတင္ပါတယ္………..\n\n",
        "LORDSY.4@gmail.com \n10/09/2012 15:18\n\nလာဖတ်သွားတယ်နော်ဟဲဟဲ\n\n",
        "LORDSY.4@gmail.com \n10/09/2012 16:12\n\nမိန်းတစ်ယောက်ကိုအခုမှစတွေတဲအခါ ကိုယ့်ဘက်ကသူ့ကိုသဘောကျနေတဲ့အခါသူ့ဘက်ကလက်ခံလာနိုင်အောင်ဘယ်လိုစကားမျိုးတွေနဲ့စချီပြီး\nပြောသင့်သလည်းဆိုတာရယ်ဘယ်အရွယ်မှာဘယ်လိုစကားတွေပြောသင့်သလဲပေါ့ဆရာရယ်ကျွန်တော်က\nဆရာရယ် ကျွန်တော်ကြိုက်တဲ့မိန်ကလေးတစ်ယောက်ကိုစကားသွားပြောလိုက်တာလေ\nသူကကျွန်တော်ကိုဘာပြန်ပြောလဲမှတ်တယ်အခုမှလည်းတွေသေးတယ်ချက်ချင်းပဲလာတဲ့ရှင်ကအတင့်ရဲ\nလိုက်ချည်လာတဲ ကူညီပါဦးဆရာရယ်ေ နှာက်တော့မိန်ကလေးတွေကအဲဒါနဲပတ်သက်လာရင်တစ်ဖတ်ကိုဟန်ဆောင်တတ်သလားဆရာ နောက်သူတို့ဘက်ကဟန်ဆောင်တဲ့စကားတွေလာအမူအရာတွေလာစသည်များကိုဘယ်လိုပြောလာရင်ဘယလိုသိရမလည်းဆိုတာရယ် မိန်းကလေးတွေချစ်ခင်လေးစားလာအောင်ဘယ်လိုနေ ဘယ်လိုပြောဘယ်လိုဆက်ဆံရမည်းဆိုတာရယ်ပြန်တင်ပြပေးပါနော်ဆရာ ကျွန်တော်ကကိုရင်လူထွက်မို့လို့ပါ ဘာသာရေးနိုင်ငံရေးပရိရယ်တွေရဲ့အနည်းအကျဉ်းသိတာကလွဲလို့အချစ်ရေးစီးပွားရေးတွေကိုတော့သိပ်နား\nမလည်သေးဘူးဆရာရေကျွန်တော့်ကိုကူညီပါဦးနော်ဆရာကျွန်တော့်အသက်က၂၄ နှစ်ရှိပြီး-၂၀-ကျမှ၁၅၀၀ကိလေသာအချစ်ကိုအဲသည်အချိန်ကြမှစသိလာခဲ့တာပါဆရာ ကျွန်တော်ကယ္ခုဦးဇင်လူထွက် ကျွန်တော်ကွန်ပျူတာသင်တန်းတတ်နေတယ် နောက်ဘာဆက်လုပ်ရမလည်းဆိုတာပိုလည်းညွှန်ပြပေးပါဆရာဒါပါပဲဆရာ နှောက်လည်းလိုအပ်လာရင်ကူညီတောင်းပါဦးမယ်ဆရာ မှားခဲ့တာလေးများရှိပါကတောင်းပန်ပါတယ်ဆရာ\n\nမိန်က်\n\n",
        "Myoe Minn \n04/12/2012 22:06\n\nSayar, I totally accept your words. I’m the one too who is poor in reading. Your words ” A person who doesn’t read will be dull”. I know that and try to read as much as I can in my free times. Thank you for sharing knowledges & guiding us, the youths. May you be in good health & wealth.\n\n",
        "honey \n10/01/2013 15:51\n\nဆရာ\nကိုယ်ဝန်ရှိချိန် ဆက်ဆံတဲ့အခါ သန္ဓေသားကို တိုက်ရိုက် မထိတွေ့နိုင်\n\nဘူးလို့ ဆရာ ဒေါက်တာတင့်ဆွေရဲ့ဝက်ဘ်ဆိုက် ထဲမှာဖတ်ရပါတယ် အင်မတန်လုံခြုံတဲ့အိတ်\nတမျိုးနဲ့ သန္ဓေသားကိုကာကွယ်ပေးထား လို့ဖခင်ရဲ့သုတ်ရည်တောင်မထိနိုင်ပါ တဲ့ မိခင်\nရဲ ့သားအိမ်လှုပ်ရှားမှုကြောင့် လနုရင် အမြှေးပါးကွာပြီးနေရာလွဲမှားသန္ဓေဖြစ်နိုင်ပါတယ်လရင့်ရင်တော့သွေးဆင်းတတ်ပါတယ်\nအလယ်၃လ ကတော့ဆရာပြောသလိုပါပဲ\nဆရာ့ကိုလေးစားလျက်\nhoney\nအ\n့သားအိမ့်\n\n",
        "soerhu \n19/07/2013 14:17\n\nဆရာ စာတွေဖက်ရတာဗဟုသုတအများကြီးရပါတယ် ..ကျေးဇူးအများကြီးတင်ပါတယ်။\n\n",
        "naytunlin \n12/10/2014 11:04\n\nကျွန်တော်အမျိုးသမီး ကိုယ်ဝန်ရှိခါစမှာ ကျွန်တော်စိတ်ဝင်တစားဖတ်ချင်ဆုံးကို ဖတ်လိုက်ရသောကြောင့် ဆရာကိုကျေးဇူးတင်ပါသည်ထက် ကျေးဇူးပိုတင်ပါသည် ဆရာ\n\n"
    ]
}