{
    "id":21,
    "photo": "https://aungkoman.github.io/married-health/photos/21.png",
    "category_id":3,
    "title": "အမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…",
    "body": "သည်ဘလော့ကို ဖတ်ရတာ အသိ ဗဟုသုတ တိုးပါတယ်။ အခုလို ဖော်ပြပေးတဲ့ ဆရာ့ကိုလည်း ကျေးဇူးတင်ပါတယ်။ ပြီးခြင်း မပြီးခြင်းဆိုတာ ဘာလဲ မသိဘူး…??? မသိလို့ မေးတာပါ။\n\nဒီဇင်ဘာ ၁၇ ရက်နေ့က သည်ဘလော့(ဂ်)ရဲ့ ကွန်မန့်တစ်ခုမှာ ရေးပြီး မေးသွားတာပါ။\n\nတော်တော် အဖြေရကျပ်တဲ့ မေးခွန်းပါပဲ။ တတ်နိုင်သမျှ ကြိုးစားပြီး ဖြေပေးလိုက်ပါတယ်။\n\nပထမဆုံးက အဖြေရကျပ်ဆို နှာချေတာ၊ ဒါမှမဟုတ် သမ်းဝေတာနဲ့ နှိုင်းလိုက်ရင် အဖြေရကျပ်တယ်ဆိုတာ ရှင်းသွားမှာပါ။ နှာချေချင်တဲ့အခါ ဟတ်ချိုးလို့ ချေလိုက်ရချိန်မှာ ဘယ်လို ခံစားရလဲလို့ မေးရင် ဘယ်သူ ဖြေနိုင်မလဲ။ ကိုယ်ခန္ဒာမှာ အဲဒီ့အချိန် ဘယ်လိုဖြစ်သလဲ၊ ဘာလဲ၊ နှာချေတယ်ဆိုတာ ဘာလဲ။ ဖြေကြည့်စေချင်ပါတယ်။ လူတိုင်း ချေဖူးပေမယ့် နှာချေတယ်ဆိုတာ ဘယ်လိုလေးပါလို့ အင်မတန် အပြောရ ခက်ပါတယ်။ သမ်းလိုက်တာလည်း အတူတူပါပဲ။ ပါးစပ်ကို အားရပါးရ ဟပြီး ဝါးခနဲ သမ်းလိုက်တာတော့ မှန်တယ်။ အဲဒါ ဘာလဲ၊ ဘယ်လို ခံစားရလဲဆိုတာ အလွန် အဖြေရခက်လှပါတယ်။ အမျိုးသမီးတစ်ယောက် ပြီးတယ်ဆိုတာလည်း အလားတူပါပဲ၊ အဖြေရ ကျပ်လှပါတယ်။\n\nအမျိုးသားတစ်ယောက်အတွက်ကျတော့ သူ့ငယ်ပါကနေ သုက်ရည်တွေ ထွက်ကုန်တာကို ပြီးတယ်လို့ အပြတ်အသား ပြောနိုင်ပါတယ်။ အမျိုးသမီးမှာကျတော့ အဲလို ရုပ်လက္ခဏာနဲ့ လက်ဆုပ်လက်ကိုင် ပြစရာ ဘာမှ မရှိဘူး။\n\nနောက်တစ်ချက်က အနောက်တိုင်း သုတေသနများအရ အမျိုးသမီး ၂၅ % သာလျှင် ချစ်တင်းနှောရင်း (ဝါ) လိင်ဆက်ဆံရင်းနဲ့ ပြီးနိုင်ပါတယ်။ ယောက်ျားကျတော့ ၉၀ % ကျော်ဖြစ်နေတာနဲ့ကို ဒါဟာ အင်မတိ အင်မတန် ဖြစ်တောင့်ဖြစ်ခဲဆိုတာ သေချာနေပါတယ်။\n\nမကြာသေးခင်က ကြုံခဲ့ဖူးတာ တစ်ခုရှိပါတယ်။ အသက် ၆၀ ကျော် မိတ်ဆွေသစ်တစ်ဦးနဲ့ ခရီးအတူသွားဖြစ်ကြရင်း ရင်းနှီးလာလို့ သည်ကိစ္စတွေ ပြောဖြစ်ကြတဲ့အခါ သူက အမျိုးသမီးတွေ မပြီးဘူးလားလို့ တအံ့တသြ မေးလာပါတယ်။ တကယ်တော့ သူဟာ မြေးရနေပြီဖြစ်တဲ့ ကလေးသုံးယောက် ဖခင်ပါ။ ဒါနဲ့ ကျွန်တော်လည်း သူ့ကို မေးမိတယ်။ “ဘာလဲ အစ်ကိုကြီးက အစ်ကိုကြီး မိန်းမကို ပြီးလားလို့ မေးတတ်တယ် မဟုတ်လား”ဆိုတော့ ဟုတ်တယ်လို့ သူက ဖြေပါတယ်။ ဒါနဲ့ “ဟိုကလည်း ခေါင်းညိတ်တယ်၊ ဒါမှမဟုတ် ပြီးတယ်လို့ ပြောတာချည်းပဲ မဟုတ်လား”ဆိုတော့ သူက ဟုတ်တယ်တဲ့။ ကျွန်တော့်မှာ တအား ရယ်ချင်သွားပေမယ့် သူ့ကိုရော သူ့မိန်းမ အမယ်ကြီးကိုပါ သနားမိသွားပါတယ်။  ကျွန်တော်တို့မှာက သည်လိုအကြောင်းအရာတွေကို လူသိရှင်ကြား ချပြဆွေးနွေးလို့ မရတာမို့ အများစုဟာ ထင်တစ်လုံးနဲ့ ရမ်းကြိတ်နေကြပါတယ်။ သူလို အမျိုးသားတွေက ကျွန်တော်တို့ ပတ်ဝန်းကျင်မှာ ၉၀ % မက ရှိနေမှာလည်း အသေအချာပါပဲ။\n\nကိုင်း… အမေးရှိတော့ အဖြေရှိလာပါပြီ။\n\nပထမဆုံး လိင်ဆက်ဆံမှု မစတင်ခင် အပျိုးကာလက အရေးကြီးပါတယ်။ အမျိုးသမီးတွေဟာ အမျိုးသားတွေနဲ့ မတူပါဘူး။ အမျိုးသားတွေကတော့ “ဆင်လိုက်တုန်းတောင် ငယ်ပါတင်းနိုင်ကြသူများ”ဖြစ်ပေမယ့် အမျိုးသမီးတွေက ဆင်လိုက်တာ ဝေးစွ၊ စိတ်ထဲမှာ တစ်ခုခု ကြောင့်ကြနေမိတာနဲ့ လိင်စိတ်နိုးကြားဖို့ အင်မတန် ခက်ခဲပါတယ်။ ကိုယ်ရောစိတ်ပါ ကျန်းမာနေပေမယ့် အမျိုးသမီးတွေရဲ့ အတွေးထဲမှာ မိသားစုကိစ္စတွေ၊ စီးပွားရေးကိစ္စတွေ၊ လူမှုရေးကိစ္စတွေက လွှမ်းမိုးထားစမြဲပါ။ ဒါ့ကြောင့် အပျိုးကာလနဲ့ သူတို့ကို စိတ်ပြောင်းအောင် လုပ်ပေးဖို့ လိုပါတယ်။\n\nအပျိုးမှာ အဆင့်ဆင့်ရှိပါတယ်။ ပထမဆုံးက လင်ကိုမယား စိတ်လက် ကြည်ကြည်သာသာနဲ့ ကြည်ကြည်နူးနူး ရှိအောင် လုပ်ဖို့ လိုပါလိမ့်မယ်။ လက်ကလေး ကိုင်တာ၊ ပါးကလေးနမ်းတာ၊ ဆံပင်ကလေး နမ်းတာလေးတွေဟာ တကယ့် အပျိုးပါပဲ။ အိမ်ထောင်သက် နှစ်ပေါင်း ၃၀ ပဲ ရှိနေနေ မပျက်မကွက် လုပ်ဆောင်ရမယ့်အထဲမှာ အဲဒါတွေ ပါပါတယ်။\n\nအဲဒီ့ကမှတစ်ဆင့် အရှိန်လေး နည်းနည်း ရပြီဆိုရင် ပြင်သစ်အနမ်း၊ အနမ်းစို စသဖြင့် ခေါ်တဲ့ နှုတ်ခမ်းချင်း နမ်းတာက ဆက်လာရပါတော့မယ်။ သည်မှာလည်း လင်ရယ် မယားရယ်ဖြစ်လာမှတော့ တစ်ယောက်တစ်ယောက် ရွံနေလို့ မရတော့ပါဘူး။  ဒါ့အပြင် မြန်မာ အမျိုးသမီးအတော်များများက အဲဒီ့အနမ်းကို မတုံ့ပြန်တတ်ဘူး။ ရွံ့နေတတ်တယ်။ အဲတော့ အမျိုးသားက သင်ပေးဖို့ လိုပါတယ်။ အမျိုးသားကလည်း တတ်ဖို့ လိုတာပေါ့ဗျာ။ ပြင်သစ်အနမ်း ဋီကာကို နောက်ကျတော့မှ တစ်ပုဒ် သတ်သတ် ရေးပေးမယ်။ ဟုတ်ပြီလား။\n\nအဲဒီ့အဆင့်ကနေ နောက်တစ်ဆင့် တက်ရာမှာလည်း မလောရပါဘူး။ ယောက်ျားအများစု မှားတတ်တဲ့ အမှားက နမ်းရင်းနဲ့ သူ့လက်ကြီးက အမျိုးသမီးရဲ့ ရင်သားဆီ တန်းရောက်သွားတတ်တာပဲ။ ဟား… အလွဲကြီး ခင်ဗျ။\n\nအမျိုးသမီးတွေရဲ့ ကိုယ်ခန္ဒာမှာ အာရုံနိုးတဲ့နေရာတွေ များစွာ ရှိပေမယ့် ရင်သားကို တန်းသွားတာကြီးက နေရာမကျဘူးခင်ဗျ။ ဖက်ထားရင်းကနေ လက်မောင်းလေး ပွတ်၊ ကျောလေးပွတ် လုပ်ရတယ်။ ရင်ခုန်လာအောင် နှူးရတယ်။ သူ့လက်ကြီးက ငါ့ရင်သားဆီ ရောက်လာတော့မှာ… ဟော… ရောက်တော့မယ်… ဟင်… ဟုတ်လဲ ဟုဘ်ဘူး… အဲဒီ့ ရွှေလက်က ဘယ်ရောက်သွားရပြန်တာလဲ မောင်ရယ်… ဟင့်… ဆိုတာမျိုး ဖြစ်လာအောင် စိတ်ရှည်လက်ရှည် လုပ်နိုင်လေ အခြေအနေ ကောင်းလေလေပါပဲ။\n\nအဲလိုနဲ့ ရင်သားတွေကို ညင်ညင်သာသာ ထိတွေ့ပေးရပါတယ်။ ချိုလုံးလေးတွေကိုလည်း အတူတူပေါ့။ ညင်သာဖို့ လိုပါတယ်။ အမျိုးသမီးအနေနဲ့ သူ့ကို ချစ်တယ်၊ မြတ်နိုးတယ်၊ ယုယတယ်ဆိုတဲ့ ခံစားမှု ရလာအောင် လုပ်ရမှာပါ။ နှုတ်ခမ်းချင်း ဂဟေဆက်ထားတာလည်း မပျက်စေဘဲ လက်က ရင်သား၊ ခြေထောက်က ခြေထောက်ချင်း ပွတ်သီးပွတ်သပ် ကယုကယင် နေပေးနိုင်ရင်တော့ အကောင်းဆုံးပါပဲ။\n\nအဲဒီ့ကမှ အရှိန်လေး တော်တော်ရပြီဆိုရင်တော့ နှုတ်ခမ်းကို နေရာ ရွှေ့လို့ ရပါပြီ။ သည်နေရာမှာ ပစ်မှတ်က ချိုလုံးတွေ ဖြစ်ပေမယ့် အဲဒါကိုလည်း အလောတကြီး မဟုတ်ဘဲ သိုင်းသိုင်းဝိုင်းဝိုင်း ဖွဲ့ဖွဲ့နွဲ့နွဲ့လေး လုပ်ပေးတတ်ဖို့ လိုပြန်ပါတယ်။ လုပ်တတ်ရင် အမျိုးသမီးဘက်က အတော့်ကို အဆင်သင့်ဖြစ်လာပါပြီ။\n\nပါးစပ်က နေရာရွေ့သွားတော့ လက်က အားနေတယ်၊ ဘာလုပ်ရမလဲလို့ မေးရင် အဖြေရှိပါတယ်။ လက်က ဗိုက်သား၊ ဆီးခုံ၊ ပေါင်၊ ဒူး စတာတွေကို ညင်သာစွာ ထိတွေ့ပေးနေနိုင်ပါတယ်။ သည်မှာလည်း ဦးတည်ချက်က ယောနိဖြစ်ပေမယ့် ရင်သားမှာတုန်းကလိုပဲ အမျိုးသမီးက အလိုချင် အတောင့်တဆုံး အခြေအနေ ဖြစ်လာတဲ့အထိ ရစ်သီ ရစ်သီနဲ့ အရစ်ရှည်နိုင်လေ အကျိုးရှိလေပါ။ တကယ်လို့ အဲဒီ့နေရာကို လက်နဲ့ မဟုတ်ဘဲ ပါးစပ်နဲ့ပဲ စခန်းသွားလိုသေးတယ်ဆိုရင်လည်း လက်က ယောနိကလွဲလို့ ခါးအောက်ပိုင်း ကျန်တဲ့ နေရာအနှံ့ကို ထိတွေ့ထားနိုင်ပါတယ်။\n\nပါးစပ်နဲ့ ထိတွေ့ဖို့ ကြံရင်လည်း ချက်ချင်း တန်းမသွားသင့်သေးဘူး။ အမျိုးသမီး သိပ်လိုချင်လာအောင် ရစ်သီရစ်သီ လုပ်ပေးဖို့ လိုတယ်ခင်ဗျ။\n\nဒါဟာ အပျိုးကာလပါပဲ။ အတွေ့အကြုံ နည်းသူ အမျိုးသမီးများအတွက် အဲဒီ့ အပျိုးကာလဟာ နာရီဝက် ၄၅ မိနစ်လောက် အချိန်ယူဖို့ လိုပါတယ်။ အိမ်ထောင်သက် ရင့်နေတယ်ဆိုရင်တောင်မှ အပျိုးကို အဖျင်းဆုံး မိနစ် ၂၀ လောက် အချိန်ယူရပါမယ်။ ကြာလေ၊ အချိန်ဆွဲနိုင်လေ၊ အမျိုးသမီးအတွက် အရှိန်တက်လေပါ။\n\nအဲလို အရှိန်တက်လာတဲ့အခါမှာတော့ အမျိုးသမီးဟာ မသိမသာလေး နွေးလာပါလိမ့်မယ်။ စိတ်ဆန္ဒတွေ တက်ကြွလာပါလိမ့်မယ်။ သူ့ကိုယ်ခန္ဒာက သွေးတွေကလည်း ယောနိနဲ့ ယောနိထိပ်က အကြောဆိုင် အဖုအထုံး (အစေ့လေး)ဆီကို တိုးနေပါပြီ။ သည်အချိန်မှာ ယောနိအတွင်းပိုင်းနံရံကလည်း တဖြည်းဖြည်းနဲ့ ချွေးသီးချွေးပေါက်များကျသလို စိမ့်ရာက နစ်လာပါတော့မယ်။ သည်အချိန်မှာမှ လိင်ဆက်ဆံမှု လုပ်ရတော့မှာပါ။\n\nအဲလိုနဲ့ အာရုံက ဆင့်ကာ ဆင့်ကာ နိုးလာတဲ့အခါမှာတော့ သွေးက တင်ပါးဆုံရိုးတဝိုက်မှာ ဆက်ပြီး တိုးနေပါတယ်။ အသက်ရှူလည်း ပြင်းလာတယ်။ နှလုံးခုန်နှုန်းလည်း တက်လာပါပြီ။ ယောနိရဲ့ အတွင်းပိုင်းကလဲ ငယ်ပါကို ဆုပ်ညှစ်ဖို့အတွက် ကျဉ်းသွားသလို အပြင်ပိုင်းကကျပြန်တော့ ငယ်ပါကို ကြိုဆိုဖို့အတွက် ကျယ်လာပါတယ်။\n\nအားလုံး အဆင်ပြေနေပြီ၊ အနှောင့်အယှက် ကင်းနေပြီ၊ ဖုန်းလည်း ထမမြည်ဘူး၊ ကိုယ့်ခင်ပွန်းကလည်း အခြေအနေကို ဆက်ထိန်းထားနိုင်မယ်ဆိုရင်တော့ လိင်အင်္ဂါတွေ၊ တင်ပါးဆုံတွေ၊ တင်ပါးတွေ၊ ဆီးခုံတွေနဲ့ ပေါင်တွေဆီက အာရုံကြောများနဲ့ ကြွက်သားများဟာ တဖြည်းဖြည်း တင်းသထက် တင်းလာပါတော့မယ်။ တင်းရင်းတင်းရင်းကနေ ဟာခနဲ ဖြစ်သွားပြီး သာယာမှုအပေါင်း ခညောင်းစွာ အားလုံး ပွင့်ထွက်သွားသလို ခံစားလိုက်ရပါမယ်။ အဲဒါ ပြီးတာပါပဲ။\n\nအဲသလို ပြီးလိုက်ချိန်မှာ သားအိမ်၊ ယောနိနဲ့ စအိုတို့က ၀.၈ စက္ကန့်မှာ တစ်ကြိမ်နှုန်းလောက်နဲ့ ကြုံ့ကြံု့သွားပါလိမ့်မယ်။ သိပ် ပြင်းပြင်းထန်ထန် ပြီးတာ မဟုတ်ဘဲ တော်ရုံပြီးတာဆိုရင် အဲလို ကြံု့တာက သုံးကြိမ်မှ ငါးကြိမ်လောက်သာ ဖြစ်ပါတယ်။ တကယ့်ကို အပြင်းထန်ဆုံး ပြီးတယ်ဆိုရင်တော့ ၁၀ ကြိမ်မှ ၁၅ ကြိမ်အထိ ဖြစ်တတ်ပါတယ်။ အဲဒါမှ ပြီးတာ အစစ်ပါ။\n\nအဲလို ပြီးခြင်းဟာ အစေ့ကို တိုက်ရိုက် လှုံ့ဆော်လို့သော်လည်းကောင်း၊ ယောနိကို လှုံ့ဆော်လို့သော်လည်းကောင်း၊ နှစ်ခုလုံး ပေါင်းရုံးထားတဲ့ အပေါ်မှာသော်လည်းကောင်း မူတည်နေတတ်သလို အမျိုးသမီး တစ်ယောက်နဲ့ တစ်ယောက်လည်း မတူပါဘူး။\n\nတချို့အမျိုးသမီးတွေကျတော့ ပြီးချိန်မှာ တခြားကိုယ်ခန္ဒာအစိတ်အပိုင်းတွေ ဖြစ်တဲ့ ခြေဖျားတွေပါ ကုပ်သွားတတ်သလို မျက်နှာမှာလည်း မဲ့ရှုံ့သွားတတ်တယ်။ တချို့ကျတော့ ထူးဆန်းတဲ့ အသံတွေနဲ့ ညည်းညူတယ်။ အများစုကတော့ ရုတ်တရက် နာကျင်သွားသလို မျက်နှာထားမျိုးနဲ့ ဖြစ်သွားတတ်ပါတယ်။ အမှန်တော့ နာကျင်တာ မဟုတ်ပါဘူး။\n\nနယ်သာလန်နိုင်ငံ တက္ကသိုလ်တစ်ခုရဲ့ နောက်ဆုံးတွေ့ရှိချက်အရဆိုရင်တော့ သည်အချိန်မှာ အမျိုးသမီးတွေရဲ့ ဦးနှောက်ထဲက ကြောက်ရွံ့မှုနဲ့ ခံစားမှုများကို ထိန်းချုပ်နေတဲ့ အစိတ်အပိုင်းတွေ ရပ်ဆိုင်းသွားတယ်လို့ ဆိုပါတယ်။ ရုတ်တရက် သတိလက်လွတ် ဖြစ်သွားတယ်ပေါ့။\n\nသိပ်သေချာတဲ့ အချက်တစ်ချက်က အမျိုးသမီးအများစုအတွက်က အစေ့ကို မပြတ် လှုံ့ဆော် မပေးနိုင်ဘူးဆိုရင် ပြီးဖို့ အင်မတန် ခဲယဉ်းတယ်ဆိုတဲ့ အချက်ပါပဲ။ ဒါ့ကြောင့် အမျိုးသမီးတွေ လိင်ဆက်ဆံရင်းနဲ့ ပြီးချင်ရင်၊ ပြီးစေချင်ရင် အမျိုးသမီးက အပေါ်ကနေတဲ့ ကိုယ်နေဟန်ထားက အသင့်တော်ဆုံးပါပဲ။ ဒါမှ သူ့ကိစ္စအတွက် သူ့ဘာသာ လိုသလို ချိန်ညှိလို့ ရနိုင်သလို အစေ့နဲ့ အမျိုးသားရဲ့ ငယ်ပါအရင်း ဆီးခုံအောက်နားက အသားနဲ့ မပြတ်ထိတွေ့အောင်လည်း ကြံဆောင်နိုင်ပါလိမ့်မယ်။\n\nသည်လောက်ဆိုရင် အမျိုးသမီး ပြီးတယ်ဆိုတာနဲ့ ပတ်သက်လို့ လိုတာထက် ပိုပြီး အတော်လေး ပြည့်ပြည့်စုံစုံ ရှင်းပြနိုင်ခဲ့ပြီလို့ ယူဆပါတယ်။\n\nစာကြွင်း –  တကယ် သည်ကိစ္စတွေကို လေ့လာ သိရှိထားတဲ့ ယောက်ျားဆိုရင် ကိုယ့်ဇနီးကိုယ် “ပြီးလား”လို့ မေးစရာ မလိုပါဘူး။ မမေးဘဲ သိနိုင်ပါတယ်။ မေးပြီဆိုကတည်းက အဲဒီ့ယောက်ျားသားဟာ အပြာစာအုပ်တွေ၊ အပြာရုပ်ရှင်တွေရဲ့ သွန်သင်မှု အလွဲအမှားတွေကိုသာ နှလုံးသွင်းထားလေတဲ့ “ငတုံး”လို့သာ မှတ်ကြပါခင်ဗျား။\n\n\nသည်ဘလော့(ဂ်)က ကိုယ့်အတွက် ဘယ်လောက် အကျိုးရှိသလဲ\nအတိုင်းထက်အလွန် အကျိုးရှိပါတယ်။\nတော်တော်လေး အကျိုးရှိပါတယ်။\nအထိုက်အလျောက် အကျိုးရှိပါတယ်။\nထင်သလောက် မဟုတ်ပါဘူး။\nVote\nView ResultsCrowdsignal.com\n\nRate this:\n64 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nဘဲစုတ် ဘဲနာ ဘဲကလချာ\n11/11/2010\nIn \"Contraception\"\n\nမြန်တတ်တာတွေ မမြန်စေဖို့\n12/11/2011\nIn \"For Men\"",
    "comments": [
        "arrow \n26/12/2010 11:38\n\nအရမ်းကို ဗဟုသုတရတဲ့ပိုစ့်လေးးပါ ဆရာ။\n\n",
        "learner \n26/12/2010 12:28\n\nပီးခါနီးရင် သိသာပါတယ်။ ငြီးညူသံလို အသံကြားရပီး မိန်းမကိုယ်က ခဏခဏညှစ်သလိုခံစားရတယ်။ သူလုံးဝပီးသွားပီဆိုရင်တော့ မိန်းမကိုယ်ရဲ့ကြွက်သားတွေက ပြေလျော့သွားပီး အထဲမှာ အရည်တွေရွဲနေသလိုခံစားရတယ်။\n\n",
        "Naung \n27/12/2010 09:34\n\nYes\nabsolutely,sir\nbecause when we made a coitus,my wife feel like your write, if so we are a happy husband and wife?\n\n",
        "lettwebaw \n*\n27/12/2010 10:09\n\nOf course, you are. Keep up the good work! The more you care for her, the better your married life will surely be.\n\n",
        "SaiOn \n28/12/2010 10:09\n\nSir , I’ve somethin’ to ask you . Would u pls answer to my question ? When we make love , I’ve never seen the white solids are in her vigina and also have smell . Why like that ? If so , is there any problems about it? As soon as answer me . Thanks anyway .\n\n",
        "lettwebaw \n*\n26/01/2011 14:23\n\nအင်္ဂလိပ်လို ရေးထားတာက never seen ဆိုတော့ “ဘယ်တုန်းကမှ မမြင်ခဲ့ရဘူး”လို့ ပြောသလို ဖြစ်နေတယ်။ ယောနိကနေ အဖြူ အခဲတွေ တွေ့ရတယ်၊ အနံ့လည်း ထွက်တယ်လို့ ပြောချင်ပုံရပါတယ်။ တစ်ခါတလေဆိုရင် အန္တရာယ်တော့ မရှိပါဘူး။ အဖြူဆင်းတယ်လို့ပဲ ခေါ်ရပါလိမ့်မယ်။ ယောနိ၊ မွေးလမ်းကြောင်းနဲ့ သားအိမ်တို့ကို သဘာဝတရားက သန့်ရှင်းရေး လုပ်ပေးတဲ့ သဘောပါပဲ။ သိပ်များနေတယ်၊ တချိန်လုံးဖြစ်နေတယ်ဆိုရင်တော့ သားဖွားမီးယပ်ဆရာဝန်နဲ့ ပြသပြီး ကုသမှုခံယူဖို့ လိုအပ်လာနိုင်ပါတယ်။\n\n",
        "Htun \n28/12/2010 17:14\n\nကျေးဇူးတင်ပါတယ်\n\n",
        "Mg Mg May \n01/01/2011 10:02\n\nအားလုံး အဆင်ပြေနေပြီ၊ အနှောင့်အယှက် ကင်းနေပြီ၊ ဖုန်းလည်း ထမမြည်ဘူး၊\n\nဟဲဟဲဟဲ… ရယ်ရတယ်…။\n\n",
        "minhtay \n25/04/2012 22:11\n\nခဏခဏကြုံနေတယ်ထင်တယ် ဟဲဟဲ ဘဝတူတွေပါ\n\n",
        "zawye \n05/01/2011 17:37\n\nဟုတ်ပါတယ် တစ်ယောက်နဲ့တစ်ယောက် ပြီးတဲ့ပုံစံချင်းလည်းမတူသလို အချိန်လည်းမတူပါဘူး မိန်းမကိုလုပ်ပြီးပြီတာကိုမသိတာ ပြီးအောင်လုပ်မပေးတဲ့သူကတော့တော်တော်ကိုဆိုးပါတယ် အကောင်းဆုံးကတော့ ဆက်ဆံခါနီး ကျရင်ရေတွေဘာတွေသေချာချိုးပြီး စိတ်အေးလက်သာနဲ့တစ်ယောက်ကိုတစ်ယောက် မှုတ်ပေးပြီးမှလုပ်တာပိုပြီးကောင်းမွန်တယ်ဆိုတာသတင်းကောင်းပါးပရစေ။\nလေးစားလျှက်\nzawye\n\n",
        "yan \n22/08/2012 19:14\n\nအစ်ကိုရေ ကျွန်တော်ကတခါမှလိင်မဆက်ဆံဖူးသလို မိန်းမအင်္ဂါကိုလည်းမမှုတ်ဖူးပါဘူး အဲ့ဒါ မှုတ်တာဆိုတဲ့နည်းလေးပြောပြပေးပါလား ဒီပေါ်မှာပဲဖြေပေးပါခင်ဗျ gmail ကlock ဖြစ်သွားလို့ပါ\n\n",
        "lettwebaw \n*\n23/08/2012 11:00\n\nပါစပ်နဲ့ ကပ်ပြီး ဖူးဖူးဆိုပြီး မှုတ်ရတယ်ဗျ။ ",
        "bushido \n09/01/2011 13:12\n\nဆရာ ..\nပြင်သစ်အနမ်း ဋီကာ ကိုလည်း အမြန်ဆုံး တင်ပေးစေချင်ပါတယ်..\nနည်းမှန် လမ်းမှန်လေးသိချင်လို့ပါ ..\n\nေက်းဇူးတင္ပါတယ္..\n\n",
        "Chit Tat Thu \n25/12/2011 12:10\n\nပြင်သစ်အနမ်း ဋီကာ ကို အမြန်ဆုံး တင်ပေးစေချင်ပါတယ်……….\nbushido နည်းတူ နည်းလမ်းမှန်လေးသိချင်လို့ပါ ကျေးဇူးတင်ပါတယ် ဆရာ\n\n",
        "suyehtet \n18/01/2011 17:42\n\nတကယ်ကို ရှိသင့်ရှိထိုက် သိသင့် သိထိုက်တဲ့..စကားလုံးတွေ လေ့လာစရာတွေပါပဲ…မြန်မာနိုင်ငံမှာက တော်တော်များ⁠များက မြန်မာ့လူဘောင် ယဉ်ကျေးမှု့ဆိုတာကို ဗန်းပြနေကြပြီး တကယ် အတွင်းမှာတော့ ဒီကိစ္စတွေဟာ ပြောနေတဲ့သူတွေ ကိုယ်တိုင် ပြုလုပ်နေကြတယ် ဆိုတာ အားလုံး သိကြပါတယ်။သူတို့ကို သူတို့ သူတော်ကောင်းကြီးတွေလိုလို အယောင်တွေ ဆောင်နေကြပေမယ့် ဒါတွေဟာ မသိလို့ ဖြစ်ပျက်နေတာထက် စာယင် သိနေတာက ပိုပြီး ကောင်းမှာပါ။\n\n",
        "oakarminmaung \n19/01/2011 15:35\n\nကျွန်တော့လိုလူငယ်အတွက်တော့တကယ့်ကိုပညာရလိုက်တာပါဘဲ။\nဆရာ့ကိုအရမ်းကျေးဇူးတင်နေပါတယ်..။\nမိန်းကလေးကိုပျိုးပုံအဆင့်ဆင့်ကိုပြောပြလိုက်တာဟာတကယ့်ကိုကောင်းပါတယ်။\nပထမအကြိမ်လက်တွ့လုပ်ဆောင်မယ့်လူငယ်တွေအတွက်ပေါ့။\n\n",
        "Nyo Nyo \n21/01/2011 21:18\n\nGood\n\n",
        "mee layy \n22/01/2011 02:08\n\nအခုလို သေချာရှင်းပြပေးတဲ့ ဆရာကို ကျေးဇူး အများကြီး တင်ပါတယ်ရှင်….။ မေးသွားတာက သမီး မေးလိုက်တာပါ..။\nအခုလို သေချာ ရှင်းပြပေးလိမ့်မယ်လို့ သမီး ထင်မထားပါဘူး…။\nဝင်ဖတ်တာ နောက်ကျတဲ့ အတွက် စိတ်မရှိပါနဲ့နော်… ။\nအစဉ် အားပေးလျှက်……\n\n",
        "koye \n23/01/2011 18:43\n\nတကယ်သိတဲ့ တတ်တဲ့ သူမှ ဒီလို ဗဟုသုတ မျိုးကို ပေးနိုင်တာပါ။ ဒီလိုသေသေချာချာ ရှင်းရှင်းလင်းလင်း စိတ်ရှည်စွာဖြင့် ပြောပြပေးတဲ့ ဆရာ့ကို အရမ်းကျေးဇူးတင်ပါတယ်။ ဒီနေ့မှ ဆရာရဲ့ ဆိုဒ်ကို သူငယ်ချင်းမိန်းခလေးတစ်ယောက်က ဗေဒင်ဆရာရဲ့ ယုတ်မာမှု အကြောင်း ပို့ပေးလို့ ဆရာဆိုဒ်ကို သိခွင့်ရခဲ့ပါတယ်။ ဆရာ့ရဲ့ အဖိုးမဖြတ်နိုင်တဲ့ စာတွေ ဖတ်လိုက်ရတဲ့အတွက် ဝမ်းသာမိပါတယ်။ ကျွန်တော်သိတာလေး မျဝေပါရစေ။ မိန်းခလေးဘက်က ပြီးသွားပြီးတဲ့အချိန်မှာ ဆက်လက်ပြီး သူမရဲ့ အင်ဂါထဲကို ယောက်ကျား ရဲ့ အင်ဂါကို ဆက်လက်ကြာရှည်စွာထုတ်သွင်းများလာရင် နာကျင်လာပါတယ်။ ဒါကြောင့် ယောက်ကျားများအဖို့ မိန်းမ ပြီး မပြီး သိဖို့ လိုအပ်ပါတယ်။ သူပြီးပြီး ကိုမပြီးရင် ကို့စိတ်ပြည့်ဝဖို့ တခုအတွက် ဆက်လုပ်ရင် ရေရှည်မှာ မကောင်းပါဘူး။\n\n",
        "lettwebaw \n*\n26/01/2011 14:35\n\n“သိတာ”ကို မျှဝေတဲ့အတွက် ကျေးဇူးတင်ပါတယ်။ ဒါပေမယ့် မှားယွင်းတဲ့ “အသိ”ဖြစ်နေတာက ခက်တယ်။\n\nအမျိုးသမီးတစ်ယောက် ပြီးသွားချိန်မှာ ဆက်လက်ပြီး ကြာရှည်စွာ ဆက်ဆံနေမယ်ဆိုရင် နာကျင်လာတယ်ဆိုတာ လံုး၀ မမွန္ပါဘူး။ တချို့အမျိုးသမီးတွေမှာ အဲသလို ပြီးသွားတဲ့နောက် ရင်ထဲမှာ တလှပ်လှပ်ဖြစ်နေတဲ့ ဒဏ်ကို ဆက်မခံနိုင်တော့တာပဲ ရှိပါတယ်။ ယောနိမှာ နာကျင်မှု လုံးဝ မဖြစ်ပါဘူး။ တချို့အမျိုးသမီးတွေ (အနည်းစု) ကျတော့ နောက်တစ်ကြိမ်မက အကြိမ်ကြိမ်တောင် ထပ်ပြီးနိုင်ပါတယ်။ ပထမတစ်ကြိမ်ပြီးပြီးတဲ့နောက် တကယ်လို့သာ နောက်တစ်ကြိမ် ထပ်ပြီးတယ်ဆိုရင် ဒုတိယအကြိမ်ပြီးတာက ပထမတစ်ကြိမ်ထက် ပိုပြင်းထန်သလို ပိုလည်း သာယာမှုသုခကို ခံစားရတတ်ပါတယ်။\n\nယောနိမှာ နာကျင်တယ်ဆိုတာ ယောနိ သွေ့ခြောက်နေပြီး အမျိုးသမီးဘက်က ဆန္ဒမရှိချိန်၊ အသင့်မဖြစ်သေးချိန်နဲ့ ယောနိမှာ အနာတရတစ်ခုခု ဖြစ်နေတဲ့အချိန်မှတစ်ပါး ကျန်တဲ့အချိန်မှာ သိပ်ဖြစ်ခဲပါတယ်။ နာကျင်တာ၊ ဒါမှမဟုတ် အောင့်တာဟာ ယောနိမဟုတ်ဘဲ သားအိမ်ခေါင်းကို ထိခိုက်မိတဲ့အချိန်မှာလည်း ဖြစ်နိုင်ပါတယ်။ အမျိုးသားရဲ့ ငယ်ပါက အဆမတန် ရှည်လျားနေရင် ဖြစ်နိုင်ပါတယ်။ ပုံမှန်အားဖြင့်တော့ သိပ်မဖြစ်နိုင်ပါဘူး။ ပြီးသွားတဲ့နောက် ဆက်လက် ဆက်ဆံရင် နာကျင်တယ်ဆိုတာကတော့ လုံးဝ မမှန်ကန်ကြောင်း ထပ်လောင်း တင်ပြလိုက်ပါတယ်။\n\n",
        "moe moe \n21/02/2011 00:55\n\nဆရာပြောတာလက်ခံပါတယ်.\nပြီးပြီးချင်း ရပ်တန့်လိုက်ရင် စိတ်ထဲဘဝင်မကျဖြစ်တက်ပါတယ်။\nသူ့ကိစ္စပြီးတော့ ……………… ဆိုပြီးကျွန်မတို့လင်မယား ပြသနာစလာရော.\nပြီးသွားသည့်တိုင် ယုယုယယလေး ရှိနေမယ်ဆို မိန်းကလေးဘက်က ညိုညင်စရာ လုံးလုံးမရှိဘူးထင်ပါတယ်.",
        "mayminnnyo \n16/07/2011 14:59\n\nနာကျင်တယ်ဆိုတဲ့ အဆင့် မရောက်ပေမယ်၊ အမျိုးသမီးအင်္ဂါက ပူစပ်ပြီး ကျိန်းလာတာတော့ အမှန်ပါပဲ ဒါကြောင့် အချိန်တိုင်းမှာ အိမ်ထောင်ဖက်ချင်းချင်း နားလည်မှုရှိရင် ပိုပြီးအဆင်ပြေပါတယ်၊ ပွင့်လင်းစွာ ပြောနိုင်ညှိနိုင်တဲ့ levelတူဖြစ်ဖို့ အရမ်းအရေးကြီးပါတယ်။",
        "အောင်ဒင် \n27/01/2011 15:37\n\n“ဒါဟာ အပျိုးကာလပါပဲ။ အတွေ့အကြုံ နည်းသူ အမျိုးသမီးများအတွက် အဲဒီ့ အပျိုးကာလဟာ နာရီဝက် ၄၅ မိနစ်လောက် အချိန်ယူဖို့ လိုပါတယ်။ အိမ်ထောင်သက် ရင့်နေတယ်ဆိုရင်တောင်မှ အပျိုးကို အဖျင်းဆုံး မိနစ် ၂၀ လောက် အချိန်ယူရပါမယ်။ ကြာလေ၊ အချိန်ဆွဲနိုင်လေ၊ အမျိုးသမီးအတွက် အရှိန်တက်လေပါ။”\n\nအိမ်ထောင်သည် ကလေးမရှိဘူး ဆိုရင်တော့ မိနစ် ၂၀ ဟာ မများပါဘူး။ကလေးရှိတဲ့သူများကတော့ ဟီးဟီး\n\n",
        "ဖိုးကံကောင်း \n03/03/2011 20:01\n\nကူးယူထားမိပါသည် ဆရာခင်ဗျား..။\n\n",
        "Jade \n08/03/2011 12:42\n\nReally great!\nNo Ring..\nNo thinking,\nNo noise, but…….\nHer mum knock the door and call ( Shout) her name.\nThat’s really bad! Huu huu huuuu huuuuu\n\n",
        "အချစ်ရူး \n04/05/2012 03:53\n\nအလိုက်မသိတဲ့ယောက္ခမပဲ ဟင်းနော်\n\n",
        "Little Poet \n10/06/2011 22:49\n\nကျေးဇူးတင်ပါတယ်..။ကျွန်တော်က … ရည်းစားနဲ့ ချိန်းတွေ့တိုင်း သူ့ကို နှုတ်ခမ်းချင်း နမ်းဖြစ်ပါတယ်…။ ပြီးတော့ ..လက်က .. ရင်သားဆီ ရောက်သွားတာပါပဲ..။ ပါးစပ်က ရင်သားဆီရောက်တာနဲ့ လက်က.. ယောနိပါပဲ..။ ကျွန်တော်လောလွန်းလို့ ပဲ ဖြစ်မယ်..။ ကျွန်တော့်လက်ကို လုံးဝ ထမီထဲ အသွင်းမခံပါဘူး..။ ခုတော့ သိပြီမို့ ပြောင်းကြိုးစားကြည့်ဦးမယ်..။\n\n",
        "mgmg \n22/06/2012 13:44\n\nကြိုးစားစေဗျာ အဲ့တာမှ မင်းနဲ့ကောင်မလေး မြန်မြန်ယူရမှာ\n\n",
        "kyaw \n19/06/2011 01:34\n\nဆရာ\nကျနော် ခံစားရတာလေးကို ဆွေးနွေးခွင့်ပြုပါ ခင်ဗျာ။ဆရာ နှင့်တကွ အားလုံးသော စာဖတ်သူတွေအား ကျနော် စားရေးတာ ရိုင်းသွားရင် ခွင့်လွှတ်ပေးဖို့ တောင်းပန်ပါရစေ။ကျနော့် အသက်က 30 ကျော်ပါပြီ။ကျနော် အိမ်ထောင်ပြု တာ ခုဆိုရင် 3လကျော်သွားပါပြိ။ကျနော့် အမျိုးသမီး နှင့် ဆက်ဆံသည့် အခါမှာ အချိန်တော်တော်ကြာအောင် ကြိုးစားတော့မှ ကိစ္စ ကို ပြီးမြောက်ပါတယ်။ကျနော် တို့ 2ယောက်လုံး ပွင့်ပွင့် လင်းလင်း ရှိကျပါတယ်ဆရာ။beer (အရက်) မသောက်ပဲ ဆက်ဆံ သည့် တိုင်အောင် မိနစ် 40 လောက်ကြာပါတယ်.။သောက်ဖြစ်တဲ့နေ့ ဆိုရင် 1 နာရီကျော်ကြာပါတယ် ဆရာ။ကျနော် မည့်သည့်ဆေးဝါး ကိုမှ မသုံးဆွဲပါဘူး ဆရာ။မှတ်မှတ်ရရ အဖြစ်လေး တခုအနေနဲ့ ကျနော့် အမျိုးသမီး အိပ်ပျော်သွားတဲ့ အထိတောင် ဖြစ်ဖူးပါတယ်ဆရာ။ကြာလာတော့ ကျနော့် အမျိုးသမီး ကို အားနာလာပါတယ်။ပြီးတော့ သူ စိတ်ပျက်သွားမှာ ကိုလဲ ဆိုးရိမ်မိပါတယ် ဆရာ။အမျိုးသမီး က လဲ ကျနော့် ဆန္ဒ ကို အကောင်းဆုံးဖြစ်အောင်ကြိုးစားပေးတဲ့ သူ1ယောက်ပါ။နောက်ထပ် တခု က ကြာလာတော့ ကိုယ့်ကိုကိုယ်တောင် စိတ်မရှည်တော့ပဲ ရပ်လိုက်ရပါတယ်။\nကျေးဇူးပြူ ပြီးတော့ ကျနော် ဘာလုပ်သင့်တယ် ဘယ်လို ဆေးမျိုးမှီဝဲ သင့်သည် ဆိုတာကို ကျေးဇူးပြုပြီးတော့ လမ်းညွှန်ပေးပါခင်ဗျာ။\nကျေးဇူးပါတယ် ဆရာ\n\n",
        "lettwebaw \n*\n19/06/2011 01:53\n\nတစ်ခါမှ မကြားဖူးတာ ကြားရတာပါပဲ။ ယောက်ျားတွေရဲ့ ပြဿနာ၊ လူ့အပြုအမူနဲ့ ပတ်သက်တဲ့ စိတ်ပညာစာအုပ်တွေထဲမှာ အကျယ်တဝင့် ရှင်းလင်းပြီး နည်းလမ်းတွေ ရှာဖွေ ပေးနေရတဲ့ ပြဿနာက Premature Ejaculation လို့ ခေါ်တဲ့ သုက်လွှတ်မြန်ခြင်းသာ ရှိပါတယ်။ ကြာလို့ ပြဿနာ ဖြစ်နေတယ်ဆိုတာ သည်တစ်ခါပဲ စ ကြားဖူးပါသေးတယ်။ တစ်ခုခုကတော့ လွဲနေတာ အမှန်ပါပဲ။ အရက်ကြောင့် ကြာရုံမက ငယ်ပါ တင်းမာမှုပါ လျော့သွားနိုင်တာကတော့ အရက်က အာရုံကြောတွေကို ဆိုင်းသွားစေလို့ပါ။ သာမန် အချိန်မှာ သည်လို ကြာနေတာဆိုရင်တော့ မေးစရာ မေးခွန်းတွေ ပေါ်လာပါတယ်။\n\n(၁) လိင်ဆက်ဆံမှုအပေါ်မှာ ဘယ်လို သဘောထားပါသလဲ။ (ဆိုလိုတာက သာယာတိမ်းမူးဖွယ် ကိစ္စ၊ လူတို့ရဲ့ ပြုမြဲကိစ္စ၊ သားသမီး ယူဖို့အတွက် မဖြစ်မနေလုပ်ရမယ့် ကိစ္စ၊ ရှက်ရွံ့အားနာစရာ ကိစ္စ စသဖြင့်ပေါ့။)\n(၂) အသက် ၃၀ မတိုင်မီ အိမ်ထောင်မကျခင် လိင်ဆက်ဆံမှု အတွေ့အကြုံ ဘယ်လောက် ရှိပါသလဲ၊ ဘယ်လို ရှိခဲ့ပါသလဲ။\n(၃) တစ်ကိုယ်ရေ အာသာဖြေခြင်း နည်းလမ်းကို ဘယ်လို လုပ်ခဲ့ပါသလဲ။ တစ်ကိုယ်ရေ အာသာဖြေခြင်းအပေါ်မှာရော ဘယ်လို သဘောထားပါသလဲ။\n(၄) တခြား ကျန်းမာရေး ပြဿနာ (ဆီးချို၊ အစာအိမ်၊ ကျောက်ကပ်၊ အသည်းစသဖြင့်) ဘာတွေ ရှိပါသလဲ။ ကျန်းမာရေး စစ်ဆေးမှု လုပ်ထားဖူးပါသလား။ လုပ်ရင် ဘယ်တုန်းက လုပ်ခဲ့တာပါလဲ။\n(၅) ဇနီးသည်ကို သည်အတိုင်း အဝတ်အစား အပြည့်အစုံနဲ့ မြင်ရတဲ့အခါ စိတ်ထဲမှာ ဘယ်လို ရှိပါသလဲ။ သူ ဘယ်လို နေတဲ့အခါမျိုးမှာ လိင်ဆက်ဆံလိုစိတ်ပေါ်ပေါက်လာတတ်ပါသလဲ။\n(၆) ဘယ်လိုနည်းမျိုးဟာ ကိုယ့်အတွက် လိင်စိတ် အတက်ကြွ အပြင်းထန်ဆုံးပါလဲ။\n\nသည်မေးခွန်းတွေကို အသေးစိတ် ကျယ်ကျယ်ပြန့်ပြန့် ဖြေနိုင်မယ်ဆိုရင်တော့ အဖြေတစ်ခုခု ရလာတန်ကောင်းပါရဲ့။\n\n",
        "kyaw \n25/06/2011 22:50\n\nစာပြန်တာ နောက်ကျတဲ့ အတွက် တောင်းပန်ပါတယ် ဆရာ။\nစာပြန်ပေးတဲ့ အတွက်လဲ အရမ်းကို ကျေးဇူးတင်ပါတယ် ဆရာ။\nဆရာ ရဲ့ နံပါတ် 1 မေးခွန်း တခုထဲ နဲ့ တင် ကျနော် အဖြေရှာလို့ရပါပြီ။\nအရမ်း ကို ကျေဇူးတင်ပါတယ် ဆရာ",
        "zanlay \n22/06/2011 22:19\n\nသုတ်လွှတ် မရမ်မြန်နေလို့ အရမ်းကို စိတ်ညစ်နေရပါတယ်ဆရာ… အဲးးါ ဘယ်လိုလုပ်ရမလဲဟင်… အချိန်ရရင် ဖြေပေးပါဆရာနော် ဖြေဖြစ်ခဲ့မယ်ဆိုရင် မေးလ်ထဲးကို ပို့ပေးပါနော်..ဆရာ…. အားလဲနာတယ်….\n\n",
        "ကောင်လေး \n30/10/2011 02:14\n\nကြာတာကို နှေးချင်ရင်တော့ ဆက်ဆံနေစဉ်အတွင်းမှာ ထွက်ခါနီး ခန အရှိလျှော့ပြီး နှာခေါင်းက ထွက်သက် ဝင်သက်ကို 1234….. အမှတ်စဉ်နဲ့ မှတ်ပါ (တရားထိုင်ခိုင်းတာ ဟုတ်ဘူးနော် :P)\nမယုံရင် စမ်းကြည့်ပြီးမှ ပြော\n\n",
        "မင်းမင်း \n29/06/2011 13:22\n\nဆရာ\nကျနော်ကတော့ ဆရာဘလော့ခ်ကို အခုမှဖတ်မိတဲ့သူတစ်ယောက်ပါ\nစဖတ်မိမိချင်းပဲ ကျနော်တို့ အိမ်ထောင်မှာ ဖြစ်ပျက်နေတဲ့ အရာတွေကို မေးမြန်းတိုင်ပင်လိုစိတ်ဖြစ်လာမိပါတယ်.\nကျနော် အိမ်ထောင် ကျတာ အခုဆို ၂ နှစ်ရှိပါပြီ…..အိမ်ထောက်ဖက် နဲ့ ဆက်ဆံတဲ့အခါတိုင်းမှာ ကျနော်က ဆန္ဒပြီးတာ တအားမြန်ပါတယ်…. အိမ်ထောက်ဖက်ကို မေးကြည့်တော့လည်း သူကအမြဲတိုင်း\nကျနော့် ဆန္ဒပြီးဖို့ပဲ အရေးကြီးပါတယ်ဆိုပြီး အမြဲတမ်းပြောပါတယ်.. ကျနော်လည်း ကြိုးစားပြီး ဆက်ဆံမေမယ့် အဆင်မပြေဖြစ်နေပါတယ်ဆရာ\n\n",
        "lettwebaw \n*\n12/07/2011 20:49\n\nကိုမင်းမင်းကို ဖြေထားတဲ့အတိုင်းပါပဲ။ လောလောဆယ်မှာ သည်ဘလော့(ဂ်)ထဲက စာတွေကိုပဲ တစ်ပုဒ်မကျန် ဖင်ပြန်ခေါင်းပြန် ဖတ်ပါခင်ဗျား။\n\n",
        "မင်းမင်း \n29/06/2011 13:24\n\nဆရာပို့စ်ထဲမှာ ရေးထား\nမိတဲ့အတိုင်း အပြာကားတွေ ကြည့်မိပြီး ကျနော်များ ငတုံးဖြစ်နေရော့သလားဆိုတာ စဉ်းစားဆင်ခြင်မိပါလာ\nပါတယ်. ကျနော်တို့ အိမ်ထောင်သာယာဖို့ ဘယ်လိုကျနော် လုပ်ဆောင်သင့်တယ် ကျင့်သင့်တယ်ဆိုတာ လမ်းညွှန်ပေးစေချင်ပါတယ်\n\n",
        "lettwebaw \n*\n12/07/2011 20:49\n\nဟုတ်ကဲ့… လောလောဆယ်မှာ သည်ဘလော့(ဂ်)ထဲက စာတွေကိုပဲ တစ်ပုဒ်မကျန် ဖင်ပြန်ခေါင်းပြန် ဖတ်ပါခင်ဗျား။\n\n",
        "ပင့်ကူလူသား \n15/07/2011 08:15\n\nသုတ်လွှတ်မြန်တယ် ဆိုတဲ့ဇန်လေးရေ…… မြန်တယ်ဆိုတာ ဘယ်လောက်တောင် မြန်တာလဲ ဆိုတာ အရင်သိဖို့ လိုပါတယ်။\nနောက်ပြီးတော့ ကိုယ်ကနေ သုတ်လွှတ်တာကို ကြာချင်တယ်ဆိုရင် လုပ်တဲ့နည်းတွေ အများကြီးရှိပါတယ်။\nနံပါတ်တစ် လုပ်နေရင်းနဲ့ သုတ်ထွက်ခါနားနည်းမှာ အရှိန်ကို လျှော့ချလိုက်ပါ။ အရှိန်ကို ထပ်တင်ရင် ထွက်သွားပါလိမ့်မယ် နံပါတ်နှစ် စိတ်ကို အာရုံပြောင်းပါ အဝေးတစ်နေရာကို ကြည့်ပါ ဆယ့်ငါးစက္ကန့်လောက် နားပါ အဲဒီနည်းနဲ့ ုလပ်ရင် အရင်ကထက် နှစ်ဆ ပိုကြလိမ့်မယ်\n\n",
        "jemmy Mg Mg \n12/08/2011 23:21\n\n၁၉ အလီ ရွက်ပြီး တာဝန် ထမ်းဆောင်ပါ….. နဂိုထက် ပိုမိုကြာတယ်ဆိုတာ သိရှိရပါလိမ့်မယ်..\n(အာရုံပြောင်းခိုင်းတာပါပဲ)\n\n",
        "October \n13/11/2011 15:34\n\nhahahah\nnice comment \n\n",
        "weleroiel \n29/02/2012 01:38\n\nhaha \n\n",
        "thi lo thu \n14/08/2011 09:25\n\nDear Sayar …,g spot? how to get g spot orgasm..?please explain to me i didn’t know..Everybody read to get knowledge…\n\n",
        "thiha \n10/10/2011 14:02\n\nYou Tube မှာ G-spot orgasm ကို အချိန်ယူ (massage တွေပါတွေနဲ့ဗျ) ပြထားတဲ့ movie file လေးတခုရှိပါတယ် … link ပေးချင်ပေမယ့်မှတ်မိတော့လို့ပါ ရှာကြည့်ပါ ….. ပြီးတော့ google မှာလဲ G-spot ဆိုပြီးရှာကြည့်ပေါ့\n\n",
        "ခ်စ္ဆံုး \n14/08/2011 09:59\n\nဆရာ\nကိုယ်ဝန်ရှိနေစဉ်ရာသီလာရင်ကိုယ်ဝန်စိုးရိမ်ရလားဆိုတာသိချင်ပါတယ်\n\n",
        "Ye Gyi \n21/12/2011 16:20\n\nအရူး\nကိုယ်ဝန်ရှိနေရင် ရာသီမလာဘူး။\n\n",
        "waiyan \n26/12/2011 13:46\n\nကိုယ်ဝန်ရှိနေချိန်မှာ ရာသီလာသိလို သွေးထွက်တတ်ပါတယ်…. အဖြစ်များတဲ့အကြောင်းကတော့ ကိုယ်ဝန်သက်တမ်း ၂၇ ပတ် မကျော်ခင်ဆိုရင် ပျက်ကျခြင်း(misscarriage) နဲ့ ကိုယ်ဝန်သက် ၂၈ပတ် ကျော်ရင်တော့ ၁၊ အချင်းနေရာ ပုံမှန်ခြင်းနဲ့ ၂၊ အချိန်မတန်မှီ အချင်း ကွာခြင်းကြောင့် ဖြစ်တတ်ပါတယ်။ ဖြစ်လာရင်တော့ သွေး ဆက် ထွက်မထွက်ရယ် ၊ ပမာန များ မများရယ် သတိချပ်စေချင်တယ်…. ဖြစ်နိုင်ရင်တော့ ဆေးခန်း သွားပြတာ အကောင်းဆုံးပါပဲ\n\n",
        "voaungdin2012 \n27/04/2012 09:32\n\nဟုတ်ပါတော်တော်တုးံတဲ့ကောင်\n\n",
        "bolay \n05/10/2011 22:50\n\nဆရာခင်ဗျား.. အမျိူးသမီးတွေ ပြီးသွားရင် သူတို့ရဲ့ယောနိထိပ်က အစေ့က ထိရင် ကြိမ်းတယ်တဲ့.. အဲဒါ ဟုတ်ပါသလား ဆရာခင်ဗျား…။\n\n",
        "lettwebaw \n*\n05/10/2011 23:01\n\nဟုတ်ပါတယ်။ အဲဒီ့နေရာကို လှုံ့ဆော်ထားတာမို့ အဲဒီ့အချိန်မှာ အဲဒီ့နေရာကို အထိ မခံချင်တော့တတ်တာ အမျိုးသမီး အတော်များများပါ။\n\n",
        "ုုုkyawmoe \n16/10/2011 00:43\n\nအသစ်တွေကိုလဲစောင့်မျှော်နေလျှက်\n\n",
        "htwe \n24/10/2011 00:58\n\nဆရာ..ကျနော်လည်းအထွက်မြန်လို့ စိတ်ညစ်ရပါတယ်\nကြာရှည်ခံနိုင်အောင် ဘယ်လိုလုပ်ရမလဲ ကျေးဇူးပြုပြီး ပြောပြပေးပါလား\nဒီဘလော့စ်ကို ပထမဆုံးဖတ်တဲ့ စာဖတ်ပရိတ္တ်ပါ.\n\n",
        "Ko K o \n28/10/2011 00:14\n\nသိပ်ပြီး ကျေးဇူးတင်ပါတယ်။\n\n",
        "phyo \n01/11/2011 17:09\n\nကျေးဇူ တင် ပါတယ်ဆရာ..\n\n",
        "kyaw \n12/11/2011 23:37\n\nဆရာခင်ဗျား ယောကျာ်းဖြစ်ဖြစ် မိန်းမဖြစ်ဖြစ် ဆက်ဆံနေတုန်းပူနေပြီးတော့ ပြီးပြီးချင်း ချက်ချင်းရေဆေးလိုက်ရင် ကျန်းမာရေးနဲ့ မညီဘူးပြောတာကြားဖူးပါတယ် ဟုတ်ပါသလားဆရာ အဖြေမှန်သိပါရစေ\n\n",
        "lettwebaw \n*\n12/11/2011 23:54\n\nအမ်… ကျွန်တော်ဖြင့် အဲဒါမျိုး မကြားဖူးဘူးဗျ။ အသစ်ပဲ။ အဲလိုဆိုရင်တော့ ကျန်းမာရေးနဲ့ မညီတဲ့ မိန်းမတွေ အတော်များမယ် ထင်တယ်။ မိန်းမအတော်များများက ဆေးလိုက်ရမှ ကျေနပ်တာလေ။ ခေတ်အဆက်ဆက် မိန်းမတွေ ဆေးကြပါတယ်။ ဒါပေမယ့် မိန်းမတွေက ယောက်ျားတွေထက် ပိုပြီး အသက်ရှည်တာလည်း ကမ္ဘာတစ်လွှားမှာပါ။ ကျွန်တော်မျိုးဖြင့် မလျှောက်တတ်တော့ပါခင်ဗျား။\n\n",
        "1234 \n13/11/2011 09:31\n\nhaha…by the way sir, my girl doesn’t wanna do wif condom.She says it makes hurt.Why like that?",
        "lettwebaw \n*\n13/11/2011 12:01\n\nShe probably wants to have your baby.  The second possible reason is that her reproductive thing is not lubricated enough though condoms are usually well lubricated. You may need to focus more on foreplay.",
        "A MAN FROM GOLDEN LAND \n18/11/2011 05:44\n\nyou are the really master……..thank you………i advice you please continue.thank alot……i really appretiate about your site……thank\n\n",
        "1234 \n18/11/2011 18:09\n\nlol.foreplay?I give her enough to get orgasm and then start.And also nearly coming her menstruation,she says feels more hurt.As for me,with condom I ejaculate more faster than without it.\n\n",
        "သက်သန့်ရောင် \n19/11/2011 10:33\n\nအရမ်းကိုအကျိုးရှိပါတယ် သမီးတို့မိန်းကလေးတွေလည်း ဆရာ့စာတွေများများဖတ်ဖို့လိုပါတယ် ။ သမီးအသက်က 23 ပါ။ သမီး ဆရာ့စာတွေကို ဖတ်ဖြစ်ပါတယ် ။ အသုံးတော့မချရသေးဘူးဆရာ။ ဘာဘဲဖြစ်ဖြစ် ဆရာ့ကိုတော့အရမ်းကျေးဇူးတင်လှပါတယ် ဆရာ။\n\n",
        "naing \n19/11/2011 15:21\n\nခုလို ဗဟုသုတ တွေ ပေးတဲ့ အတွက်\n\nဆရာကိုကျေးဇူး အထူးတင်ရှီေြာင်းပါ\n\nစတင်အားပေးသူတစ်ဦး :p\n\n",
        "kg lay chan \n20/11/2011 23:57\n\nအသိ ပညာတွေလေ.လာနေပါသည်…\n\n",
        "naing \n24/11/2011 11:25\n\nvery good blog for sexual knowledge.Thanks .\n\n",
        "jacksin \n29/11/2011 18:28\n\nအရမ်အသုံတဲတယ် thank you friend\n\n",
        "tko \n30/11/2011 11:17\n\nအရမ်းကောင်းပါတယ်\n\n",
        "mg mg \n07/12/2011 23:47\n\nthanks a lot sir.ur site is very valuable for us…\n\n",
        "minzaw \n17/12/2011 21:55\n\nအရမ်းကောင်းပါတယ်နော်\nတင်ပြထားတာလေးတွေကပေါ့\nမသိတဲ့လူတွေလဲသိရတယ်လေ\nသူပြောထားတာလေးတွေကလဲကောင်းပါတယ်ခင်ဗျ\n\n",
        "Carrina \n20/12/2011 20:05\n\nThz Q sayar:)\n\n",
        "tayza \n21/12/2011 19:04\n\nအဟီး…မိုက္တယ္ဂ်…မွတ္ထားရအံုးမယ္…\n\n",
        "ko ko .. \n21/12/2011 23:06\n\nThis is Marvellous knowledge for Sexual ..I appretiate about your site..Thank a lot..\nI’m just a new reader and I really like it.Sir,I will say respectfully,we can get a chance we get a valuable knowledge concern with Sexual by reading your site.I hope you can post new and new sites.\n\n",
        "Love Thief \n22/12/2011 13:35\n\nအပျိုးပိုင်းလေးတွေကို ပိုစိတ်ဝင်စားပါတယ်- အပျိုမလေးတွေကိုပျိုးနည်း- ငြ်းဆန်ကြောက်လန့်နေတဲ့ ကောင်မလေးတွေကို ပျိုးနည်း များကိုလည်းပြောပြပေးပါဦးခင်ဗျား\n\n",
        "thantzin \n25/12/2011 02:22\n\nအကို့ ဆိုဒ်မှာဘယ်လိုအကောင့်လုပ်ရမလဲ ဆိုတာပြောပြပါလား\n\n",
        "chitoo \n25/12/2011 13:21\n\nလင်မယားကွဲတဲ့ ပြဿနာကို မဖြစ်စေဘူး။ အချစ်တွေထပ်တိုးလာတယ်။\nသားသမီးရှိတဲ့ အိမ်ထောင်စုတွေအတွက် မိဘတွေက ဒီကိစ္စကိုနားလည်ထားရင်။\nကျစ်လစ်တဲ့မိသားစုကိုရစေပြီး၊ ကလေးများ မိတစိုး၊ ဖတကွဲနဲ့မနေရတော့ဘူးပေါ့။\nသိသင့်သူများသိသင့်တဲ့ကိစ္စပါ။ လေးစားပါတယ်။\n\nထပ်ဖြေထားတာလည်းအားရပါတယ်။ အသစ်များရှိရင် ပို့ပေးပါ. မသိခဲ့ရင်ပေါ့.\nကိုချစ်\n\n",
        "ေ၀ယံ \n01/01/2012 19:32\n\nတော်တော်လေး မိုက်တယ်ဗျာ အဲ့လို ဖတ်လိုက်ရတော့ လဲ ပညာတော်တော် တိုးလာတာပေါ့ဗျာ\n\n",
        "ပွားလေး \n03/01/2012 14:59\n\nအရမ်းကောင်းပါတယ်.ဆရာ….ခုလိုပြည့်ပြည့်စုံစုံသိထားရတာ ကျွန်တော်တို့လူငယ်တွေအတွက် အရမ်းကိုဗဟုသုတရပါတယ်ဆရာ……တချို့ကအဲ့ဒီလိင်ဆက်ဆံတဲ့အပိုင်းကို ရှက်သလိုလို လုပ်နေကြတယ်ဆရာ ဒါဟာမဖြစ်သင့်ပါဘူး လူတိုင်းအဲ့ဒါကိုစိတ်ဝင်စားပြီးတော့ ရှက်နေကြတာ ကောင်းတဲ့အပြုအမူမဟုတ်ပါဘူး ………နောက်ထပ်လည်းထပ်ပြီး သင်ပြ လမ်းညွှန်းပေးစေချင်ပါတယ်…….ဆရာ\n\n",
        "zarni \n04/01/2012 15:51\n\nတော်တော်လေး ရှုင်းသွားတယ်ဗျာ\n\n",
        "glass \n06/01/2012 20:21\n\nကျွန်တော်ဟာဆရာရဲ့စာဖတ်ပရိတ်သတ်တစ်ယောက်ပါ၊ သိချင်တာလေးမေးပါရစေဆရာ\nကျွန်တော့်ချစ်သူနဲ့ အတူနေတာ(၂)နှစ်လောက်ရှိပါပြီ၊ စစချင်းနေကာစကတော့ ချစ်သူက အရမ်းရှက်ပြီး ဘာမှမသိပါဘူးဆရာ၊ ကြာလာတော့ သင်သင်ပေးရင်းကနေတော်တော်အပေးယူမျှလာပါတယ်၊ အဲဒီမှာတစ်ခုက သူနဲ့ဆက်ဆံနေစဉ်အတွင်း သူမအရှိန်ရလာရင် ကျွန်တော့်အင်ဂါကို အဆုံးထိအတင်းထိုးသွင်းစေပါတယ်(အားမလိုအားမရနဲ့ပါ၊ ကျွန်တော်လဲ အဆုံးထိတော့ထည့်တာပါပဲ၊ သူလိုချင်တဲ့အတိုင်းအတာထိရောက်အောင်အတင်းထပ်ထည့်ရင်းမွှေရတာပေါ့)၊ အဲဒီအခါသူ့အင်ဂါအထဲက တစ်ခုခုနဲ့ထိမိသလိုဖြစ်ပါတယ်၊ အဲလိုဖြစ်ရင် 10မှာ 8ခါလောက်က သူ့အတွက်ကောင်းပါတယ်၊ ကျန်တဲ့နှစ်ခါကတော့ နာတယ်လို့ပြောပါတယ်၊ အဲဒါ ထစ်ထစ်နဲ့ထိတာက သားအိမ်ခေါင်း၊ သားအိမ်ဝပါလားဆရာ၊ အဲလိုကြာရှည်ဆက်ဆံရင် သားအိမ်အတွက်မကောင်းဖြစ်တတ်ပါသလား၊ ဆိုးကျိုးများရှိပါသလားဆရာ။ ပြီးတော့သူများထက်သူမက ဆနများပြင်းလို့လား၊ သူမအင်ဂါကပဲ ကြီးလို့လား၊ ပြီးတော့ ယောက်ကျားလေးတွေမှာ အင်ဂါ အကြီးအသေးရှိသလို၊ မိန်းခလေးတွေမှာရောဆရာ။\nအစဉ်လေးစားလျှက်\n\nရ\n\n",
        "အောင်ဇော် \n09/01/2012 02:27\n\nဆရာအတ္တကျော် (ပထမဆုံး comment မို့ နာမည်ထည့်ခေါ်ပါရစေ)\n\nတော်တော်လေးအသေးစိတ်ရေးပေးထားတဲ့အတွက် ကျွန်တော့်အနေနဲ့ ကိုယ့်စိတ်ထဲက အသိလွဲလေးတွေကို မြင်မိသွားပါတယ်\n\nကျေးဇူးတင်လျက်\n\n",
        "htwe \n20/01/2012 10:50\n\nအရမ်းကိုပြီးပြည့်စုံပါတယ်\n\n",
        "kaung lay \n25/01/2012 10:41\n\nအရမ်းကောင်းတဲ့ ဗဟုသုတလေးပါ\n\n",
        "အလင်း \n28/01/2012 02:27\n\nှဆရာ ကျွန်တော်လဲ (glass) ရေးထားတဲ့\n{ အဲဒီအခါသူ့အင်ဂါအထဲက တစ်ခုခုနဲ့ထိမိသလိုဖြစ်ပါတယ်၊ အဲလိုဖြစ်ရင် 10မှာ 8ခါလောက်က သူ့အတွက်ကောင်းပါတယ်၊\nကျန်တဲ့နှစ်ခါကတော့ နာတယ်လို့ပြောပါတယ်၊\nအဲဒါ ထစ်ထစ်နဲ့ထိတာက သားအိမ်ခေါင်း၊ သားအိမ်ဝပါလားဆရာ၊\nအဲလိုကြာရှည်ဆက်ဆံရင် သားအိမ်အတွက်မကောင်းဖြစ်တတ်ပါသလား၊\nဆိုးကျိုးများရှိပါသလားဆရာ} ကွန်မန်း အကြောင်းလေးကို သိချင်းလို့ဖြေကြားပေးပါခင်ဗျာ\nဆရာ သွေးအားနည်းတဲ့အချိန်ဆိုရင်မိန်းကလေတွေ ရဲ့vagina ကအဖြူရောင်ချွဲချွဲ တွေဆင်းတယ်\nအဲဒါ ကခနခန ဖြစ်ရင်အန္တာရယ်ရှိနိုင်လားမသိဘူး\nတချက်လောက်ရှင်းပြပေးပါခင်ဗျာ\n\n",
        "lettwebaw \n*\n28/01/2012 12:36\n\nအဖြူဆင်းတာနဲ့ ပတ်သက်ပြီး သည်ဘလော့(ဂ်)က ကွန်မန့်တစ်ခုမှာ ရေးပြီးပါပြီ။ ဘယ်မှာ ရေးမိမှန်း မမှတ်မိတော့လို့ လင့်(ခ်)မပေးနိုင်တာ နားလည်ပေးပါ။ ရှာဖတ်ကြည့်ပေးစေချင်ပါတယ်။ တစ်ခုခုနဲ့ ထိမိတာက သားအိမ်ခေါင်း ဖြစ်ပါတယ်။ သားအိမ်အဝလို့ ပြောလို့ရပါလိမ့်မယ်။\n\n",
        "bmd.maffia@ \n28/01/2012 07:52\n\nhi sayar\n\n",
        "yugandara \n04/02/2012 21:19\n\n၁။ကာမကိစ္စပြီးခါနီးလျှင် အသက်ရှူပြင်းထန်လာ၏(ဝါ)အသက်ရှူမြန်၏\n၂။ကာမကိစ္စပြီးဆုံးခိုက်၌ စအိုဝမှာ ကလေးငယ်ထိပ်ကဲ့သို့(ဝါ)ခူကောင်လေး တရွေ့ရွေ့သွားလာနေသကဲ့သို့ တလှုပ်လှုပ်တရွရွနှင့် ရှုံ့တွ ရှံု့တွဖြစ်နေ၏\n၃။ကာမကိစ္စအပြီး၌ စအိုဝမှာ အသက်မရှိသော ကလေးငယ်ထိပ်ကဲ့သို့ လှုပ်ရှားခြင်းမရှိတော့\nစအိုကြောများလည်း မထကြွတော့ပဲ ငြိမ်သွား၏\n\n",
        "kogyi \n14/02/2012 18:50\n\nဒူးကြောပြတ်တယ်ဆိုတာဘာကြောင့်ပါလဲသိချင်ပါတယ်ခင်ဗျ\n\n",
        "ညီညီ \n18/02/2012 17:04\n\nတကယ်ကျေးဇူးတင်ပါတယ်ဆရာ .. ဆရာ့ဘလော့ကို စောစောမဖတ်လိုက်ရတာ နာတယ်ဗျာ ..\nနောက်တခါဆိုရင်တော့ ….. \n\n",
        "Ko ZawZaw \n22/02/2012 02:55\n\nThank sir!\n\n",
        "မောင်မောင် \n27/02/2012 00:43\n\nကျေးဇူးတင်ပါတယ်။ တကယ်ကိုယောကျာ်းတစ်ယောက်သိသင့်သိထိုက်တဲ့ ဗဟုသုတ တစ်ခုပါပဲ။ပြောရမယ်ဆိုရင် အိမ်ထောင်ရေး သာယာစေမယ့်စာလို့ယူဆပါတယ်။ လူတိုင်းလိုက်နာနိုင်ရင်တော့အိမ်ထောင်ကွဲတာတွေ မရှိနိုင်တော့ဘူး။ ကျွန်တော်အခုမှ သိတဲ့ အတွက်တကယ့်ကိုကျေးဇူးတင်ပါတယ်။ တစ်ခုသိချင်ပါတယ် အပြီးမြန်တာဘယ်လိုလုပ်ရမလဲသိချင်ပါတယ်။\n\n",
        "kyawthura.shwebo \n27/02/2012 01:52\n\nGOOD\n\n",
        "karyan \n04/04/2012 12:02\n\nမောင်၂ မေးထားတာ သဘာဝကျပါတယ်… အိမ်ထောင်ယူပြီးဆိုတာနဲ. သူ.ကိုလဲ စိတ်ချမ်းးသာစေချင်တယ်… အပြီးမြန်နေတယ်… နည်းလမ်းပေးစေချင်တယ်… အိမ်ထောင်သည် မိန်းကလေး အားလုံးကို စိတ်ချမ်းသာစေချင်လို.ပါ။။။။\n\n",
        "lettwebaw \n*\n04/04/2012 13:12\n\nသြော်… နည်းလမ်းပေးစေချင်တယ်တဲ့လား…   \n\nအဲဒီ့ပေးထားတဲ့ နည်းလမ်းသာ မြွေဟောက်ဆိုရင် ကိုယ့်ဆရာ အခု အသက်ရှိတော့မှာ မဟုတ်ဘူးဗျို့… ",
        "set \n07/03/2012 19:13\n\nဆရာရေ ကျွန်တော်လည်း အထက်မှာ ပြောခဲ့တဲ့ ကိုကျော်ဆိုသူလိုပဲ ဖြစ်တယ်ဆရာ ကျွန်တော်က ခုလက်ရှိမှာတော့ အိမ်ထောင်မကျသေးပါဘူး ကျွန်တော်ဝန်ခံရရင် မိမိရဲ့ချစ်သူမဟုတ်သူများနဲ့တော့\nအနည်းပါးတော့ ရှိခဲ့တယ်ဆရာ ဆက်ဆံခဲ့တဲ့သူတွေလေးငါးယောက်မှာတော့ တစ်ခါပဲပြီးခဲ့ဖူးတယ် ဆရာ\nတစ်ခါတလေဆို တစ်နာရီကျော်ပြီး ဆက်မလုပ်ဖြစ်တာတို့ နောက်ညလုံးပေါက်တာတောင် မပြီးမြောက်တာတို့ ဖြစ်ခဲ့ဖူးတယ်ဆရာ ဒါပေမဲ့ ခုဆရာ ကိုကျော်ကိုပြန်မေးထားတဲ့ မေးခွန်းထဲက နမ်ပတ် (၁) နှင့် (၃) ကြောင့်ဆိုတာ သဘောက်ပေါက်သွားတဲ့တွက် ကျေးဇူးတင်ပါတယ်ဆရာ ။။။\n\n",
        "ရဲရဲ \n24/03/2012 14:26\n\nဆရာခင်ဗျား ချစ်တင်းနှောကြတဲ့ခါမှာ အမျိုးသမီးတွေ ပြီးတဲ့ချိန်နဲ့ အမျိုးသားတွေပြီးချိန်ကတစ်ပြိုင်နက်တည်း\nျဖစ္ႏိုင္ပါသလားသိပါရေစ…………။\n\n",
        "lettwebaw \n*\n24/03/2012 14:45\n\nအိုး… အရမ်း အရမ်းကို ဖြစ်နိုင်တာပေါ့။ (အပြာစာအုပ်တွေထဲမှာ ပြောပါတယ်။) \n\n",
        "kyaw zay ya \n26/05/2012 10:06\n\nဟ ဟ ကောင်းလိုက်တဲ့ ဖြေချက်ဘဲ ဆရာရယ် ဒါပေမယ့် ကျွန်တော် သိချင်တာက ကောင်မလေးတွေဟာ ဘယ်အချိန်မှာ ကာမဆန္ဒကို အတောင့်တဆုံးလဲဆိုတာ သိချင်ပါတယ်ဆရာ",
        "ျဖိဳးၾကီး \n29/03/2012 21:19\n\nအရမ်းကျေးဇူးတင်ပါတယ်ဆရာ…မင်္ဂလာဦးညမှာတွန့်သွားပြီးဆွဲကုတ်တယ် ကျောတောင်ပေါက်တယ် အဲဒါကအဲဒါလား ဆရာ\n\n",
        "kyawthuya \n01/04/2012 22:56\n\nတိန် … အဲလိုလား …..\n\n",
        "jojo \n02/04/2012 11:24\n\nအရမ်းမိုက်ပါတယ်ဆရာ\n\n",
        "sawchalee \n05/04/2012 05:40\n\nဆရာ\nကျွန်တော်အခုမှ ဆရာရဲ့blog ကိုဖတ်မိတဲ့အတွက် အရမ်းနောက်ကြမိတယ်လို့ခံစားရပါတယ်ဆရာ…မိန်းကလေးတွေရဲ့ကာမ စိတ် ကအမျိုးသားတွေနဲ့(၃)ဆပိုတယ်ဆိုတာ\nဟုတ်ပါသလားဆရာ……\n\n",
        "lettwebaw \n*\n05/04/2012 08:42\n\nမဟုတ္ပါ။\n\n",
        "Phyo \n05/04/2012 10:35\n\nဆရာ ခင်ဗျာ..\nယောက်ကျားလေးအင်္ဂါကြီးခြင်း၊ သေးခြင်း အပေါ် ဆရာ့ရဲ့အမြင်လေးပြောပါပေးပါလားခင်ဗျာ… လုံးပတ်ကြီးတာ၊ရှည်တာ ကောင်းတာလား/အန္တာရာယ်ဖြစ်နိုင်တာလား ခင်ဗျာ…\n\n",
        "elhtoomaung01 \n11/04/2012 16:34\n\nတကယ်ကောင်းတဲ့ဝတ်ဘ်ဆိုဒ်ပါပဲ ဗဟုသုတရစေပါတယ်\n\n",
        "aung \n24/04/2012 23:32\n\nအရမ်းကျေးဇူးတင်ပါတယ်\n\n",
        "nguwar \n27/04/2012 00:12\n\nsayar i read twar par tae .. thank\n\n",
        "sittheway \n27/04/2012 21:56\n\nဆရာ\n\nကျွန်မက လက်နဲ့ masturbation လုပ်တတ်ပါတယ်..။ အဲလိုလုပ်လာတာ ခန့်မှန်းခြေ ငါးနှစ်လောက်ရှိပါတော့မယ်..။ နေ့စဉ်ဆက်တိုက်ကြီးမဟုတ်ပေမယ့် စိတ်အားလူအားရှိရင် လုပ်မိတတ်ပါတယ်..။ အဲဒါကဆရာ့စာတွေဖတ်လို့ ဘာမှမထူးဆန်းဘူးလို့ သိရလို့ စိတ်သက်သာပါတယ်..။ သူ့မှာ side effect တွေရှိတယ်ဆရာ..။ အဲဒါ ဆရာဆွေးနွေးတာ မတွေ့မိသေးဘူး..။ ကျွန်မကြွက်သားတွေက ပျော့တွဲတွဲတွေဖြစ်နေတာ အဲဒါလုပ်တာနဲ့ဆိုင်မလား ဆရာ..။ ကျွန်မက နှစ်နှစ်လောက် အသားဟင်းလုံးဝမစားဘဲ အသီးအရွက်ချည်းပဲ စားလိုက်ဖူးတယ်..။ အဲဒီလိုစားပြီးနောက်ပိုင်း အသားတွေပျော့တွဲလာတယ်လို့ ယူဆမိပေမယ့် masturbation ကြောင့်များလားလို့လည်း တွေးမိလို့ပါ..။ လက်မောင်းသားတွေပျော့တွဲနေတာမျိူးပေါ့..။ ကန်တော့ပါဆရာ..။ ရင်သားတွေလည်း ပျော့တွဲပြီးအောက်ကိုကျပါတယ်..။ ငယ်ငယ်က ဘော်လီအကျင်္ီဝတ်သင့်တဲ့အရွယ်ထိ ရှင်မီးအကျင်္ီနဲ့နေမိလို့လို့ ထင်ပါတယ်ဆရာ..။ နောက် ကြိုးခုန်တမ်းဆော့တာလည်း ပါမယ်ထင်ပါတယ်..။ ဒါပေမယ့် ပြောရရင် တင်းတင်းရင်းရင်းတွေ မရှိဘူးဆရာ..။ ပျော့တွဲတွဲဖြစ်ပေမယ့် ကျွန်မလိင်မဆက်ဆံဘူးပါဘူး…။ လာမယ့်နှစ်မှာမှ မင်္ဂလာဆောင်တော့မှာပါ..။\nနောက် အဲဒီထက်ဆိုးတာက တင်ပါးခွက်ထဲက အရမ်းအောင့်အောင့်လာတယ်ဆရာ..။ ဘယ်လောက်ထိဆိုးလဲဆိုရင် ဆေးပြားကိုနှစ်ရက်သုံးရက်သောက်ယူရတယ်ဆရာ..။ အကြောနာပျောက်တဲ့ဆေးလေ..။ အဲလိုလုပ်တာနှစ်ရက်သုံးရက် ဆက်တိုက်ဖြစ်သွားရင် ညာဘက်တင်ပါးခွက်ထဲက အရမ်းနာလာပြီး ဆေးသောက်ရပါရောဆရာရေ..။ အခုနာတာက တော်တော်ဆိုးလာလို့ အရိုးများတစ်ခုခုဖြစ်သလားလို့ ဆရာဝန်ကိုသေချာပြပြီး ဓာတ်မှန်တွေကို ရိုက်ရတော့မလားလို့ဆရာ..။ ဆေးသောက်လည်း သုံးရက်လောက်ဆက်သောက်ရတယ်..။ ပြန်လုပ်ရင် ပြန်နာတာပဲ..။ ခါးနောက်က back pain ဖြစ်တဲ့နေရာကလည်းနာတယ်..။ ထိုင်ရထရလည်းခက်တယ်…။ သက်သာသွားအောင်တော်တော်စောင့်ရတယ်..။ မလုပ်ဖြစ်အောင်နေရင်း ပြန်လုပ်ရင်းနဲ့ လူကတကိုယ်လုံးတော်တော်နာနေပြီဆရာ..။ ညာဘက်ခြေသလုံးကြွက်သားလည်း ခဲပြီးအောင့်နေတယ်..။ ညာဘက်တင်ပါးခွက်ထဲကလည်း ထိုးထိုးပြီးနာတယ်..။ ခါးနောက်ပိုင်းကလည်း ထိုးထိုးနာတတ်တယ်..။ တော်တော်ဆိုးပါတယ်ဆရာ..။ အဲလိုတွေနာတာက masturbation ရဲ့ နောက်ဆက်တွဲရလဒ်တွေ ဖြစ်နိုင်ပါသလား ဆရာ..။ နောက်အဲဒီထဲကို စိတ်ရောက်နေရင် ဉာဏ်ရည်လည်းကျတတ်တယ်တဲ့..။ အဲဒါတော့လက်မခံပေမယ့် သူ့ချည်းပဲစိတ်ရောက်နေရင် ကျန်တာကိုအာရုံလျော့တာတော့ ဖြစ်နိုင်သလားလို့ပဲနော်..။ ဒါပေမယ့် အဲဒါလုပ်ပြီးရင်တော့ ကောင်းကောင်းအိပ်ပျော်တယ်..။ အဲဒါဟုတ်သလားဆရာ..။\n\n",
        "lettwebaw \n*\n27/04/2012 22:54\n\nတစ်ခါမှ မဆွေးနွေးဆို တစ်ခါမှ သည်ကိစ္စမျိုး ပေါ်မလာခဲ့ဖူးသေးပဲကိုး။ အခုလို မေးလာတော့ ကျေးဇူးတင်ပါတယ်။ ကျွန်တော်သိသလောက်တော့ အသားအရေ ပျော့တွဲတာနဲ့ နာကျင်ကိုက်ခဲတာတွေက တစ်ကိုယ်ရေ အာသာဖြေတာနဲ့ ဆက်စပ်ပုံ မရပါဘူး။ အဲဒါတွေအတွက် ဆရာဝန်တစ်ဦးဦးနဲ့ တိုင်ပင် ဆွေးနွေးသင့်ပါတယ်။ အသားအရေ တင်းဆေးတွေ၊ လေ့ကျင့်ခန်းတွေ ရှိတဲ့အတွက် အသားအရေ ပျော့တွဲမှုကို ပြုပြင်ယူနိုင်မယ်လို့ ထင်ပါတယ်။ တင်ပါးခွက်ထဲက အောင့်တာက ကျန်းမာရေး ပြဿနာ ဖြစ်ဖို့ သိပ်ကို ရာခိုင်နှုန်းများပါတယ်။ လစဉ် ဓမ္မတာပေါ်ချိန်နဲ့ အဆက်အစပ်ရော ဘယ်လို ရှိသလဲ မသိဘူး။\n\nလောလောဆယ် ရှာလို့ ရတာကတော့ http://www.womentowomen.com/sexualityandfertility/healthbenefitsofmasturbation.aspx ဆိုတာပါပဲ။ အဲဒီ့ထဲမှာတော့ တစ်ကိုယ်ရေ အာသာဖြေခြင်းကြောင့် အမျိုးသမီးတွေမှာ ရရှိလာနိုင်တဲ့ ကျန်းမာရေး အကျိုးကျေးဇူးတွေကို အသားပေး ဖော်ပြထားတာ တွေ့ရပါလိမ့်မယ်။\n\n",
        "sittheway \n28/04/2012 01:23\n\nကျေးဇူးပါဆရာ..။ ဓမ္မတာပေါ်ချိန်နဲ့ မဆိုင်လောက်ဘူးလားလို့ပဲဆရာ..။ ဓမ္မတာလာချိန်ဆို အဲဒါလည်းသိပ်မလုပ်ဖြစ်ပါဘူး..။ အဲဒီအချိန်ဆို သက်သာတယ်လို့တောင်ဆိုရမယ်ထင်ပါတယ်..။ ရက်ခြားနားပြီးပြန်ပြန်လုပ်တဲ့အချိန် ပြန်ပေါ်တာပါပဲဆရာ..။ အခုတော့ သတိထားပြီးအကြိမ်ရေလျှော့ပါတယ်..။ ဒါပါနဲ့ဆို သိသိသာသာဆိုးရွားတာ သုံးခါလောက်ရှိပြီထင်ပါတယ်..။ ဒါနဲ့ဆရာ.. ဆရာဝန်နဲ့ပြမယ်ဆိုရင် အဲလိုပွင့်ပွင့်လင်းလင်းတိုင်ပင်ပြီး ပြောလို့ရမယ့်ဆရာဝန် ဆရာလမ်းညွှန်ပေးနိုင်မလား ဆရာ..။ ခါးတွေတင်ပါးခွက်တွေ masturbation လုပ်ပြီးတိုင်းနာလာတတ်တယ်..။ တခါတရံ သိသိသာသာဆိုးရွားတတ်တယ်ဆိုပြီး ပွင့်ပွင့်လင်းလင်းပြောဆိုလို့ရမယ့် ဆရာဝန်လေ..။ အခုကိုဆေးသောက်နေရပါတယ်..။ ဒါကြောင့်မို့ဆရာ့ကို အရင်တိုင်ပင်ကြည့်လိုက်တာပါ ဆရာ..။",
        "lettwebaw \n*\n28/04/2012 01:30\n\nဆရာဝန်တို့ရဲ့ ကျင့်ဝတ်အရ ဘယ်ဆရာဝန်ကိုမဆို ပွင့်ပွင့်လင်းလင်း ဆွေးနွေးတိုင်ပင်လို့ ရပါတယ်။ အမျိုးသမီး ဆရာဝန်မဆိုရင်တော့ ပိုအဆင်ပြေမလားပဲ။ ငယ်ရွယ်သူထက် အတွေ့အကြုံရှိသူ ဆရာဝန်ဆိုရင်တော့ ပိုများကောင်းမလား မှတ်တယ်။ နာမည်နာမနဲ့တော့ ဘယ်သူ့ကိုမှ မညွှန်းတတ်ပါ ခင်ဗျ။",
        "theinnaingoo \n04/05/2012 06:58\n\nအခုလိုကျန်မားရေးရှုထောင့်ကနေပြီဗဟုသုတရစေသောအချက်တွေကိုစုဆောင်တင်ပြပေးသောအကိုအမများအားကျေးဇူးတင်ပါသည်\n\n",
        "ိဖိုးပြည့်စုံ \n04/05/2012 21:48\n\nနူးရင်းနှပ်ရင်းနဲ့ကော အမျိုးသမီးများ ပြီးသွားနိုင်ပါသလား။\n\n",
        "lettwebaw \n*\n04/05/2012 23:06\n\nဟုတ်ကဲ့၊ ပြီးနိုင်ပါတယ်။ ဆက်ဆံရင်းနဲ့ ပြီးဖို့ထက်တောင် ပိုပြီး လွယ်ကူပါတယ်။\n\n",
        "မင်းမင်း \n22/05/2012 10:37\n\nThanks for this site sayar.\n\n",
        "kyaw zay ya \n26/05/2012 10:12\n\nကျေးဇူး အရမ်း တင်ပါတယ် ဆရာ အသိနောက်ကျတာတောင် စိတ်ထဲ တစ်မျိူးဖြစ်ရပါတယ် ဆရာ\n\n",
        "kaungsatnaing91@gmail.com \n04/06/2012 15:05\n\nတကယ့်သိသင့်သိထိုက်တဲ့ ဗဟုသုတပါပဲဆရာ။ ကျေးဇူးတင်ပါတယ် ကျွန်တော်တို့လို မသိသေးတဲ့သူတွေ အတွက် ရေးပေးတဲ့အတွက် ဆရာ့ကို အမြဲကျေးဇူး တင်လျက်ပါဆရာ\n\n",
        "သက်ပိုင်ဖြိုး \n08/06/2012 19:46\n\nအရမ်းမိုက်တာဘဲဗျာ လက်တွေ့လုပ်ကြည့်လိုက်အုံးမယ်\n\n",
        "city golly \n20/06/2012 10:44\n\nthanks\n\n",
        "ေကာင္ကေလး \n25/06/2012 13:35\n\nတော်တော်ပဲ ဗဟုသတ ရလိုက်ပါတယ်ခင်ဗျာ ဆရာ့ရဲ့စာအုပ်တွေတော့ဖတ်ဖူးပေမဲ့ ဆိုက်ကိုတော့ ခုမှတွေ့တာပါ အွန်လိုင်း ထိုင်ရတာ အကျိုးရှိတဲ့နေ့လေးတွေပေါ့ဗျာ\n\n",
        "YMMT \n29/06/2012 01:48\n\ngood\n\n",
        "su mon \n11/07/2012 22:54\n\nsittheway ဖြစ်သလို သမီးလဲဖြစ်တယ်ဆရာ..အဲ့ဒါဘာကြောင့်များဖြစ်နိုင်လဲ ဆရာ..ဖြေပေးပါဆရာ…\n\n",
        "zawkyi \n13/07/2012 10:42\n\nဆရာ့ကိုတစ်ခုလောက်မေးချင်လို့ပါ။ မိန်းကလေးက ဘယ်လောက်စိတ်ပါပါ သိပ်မစိုဘူးဖြစ်တယ်။ ပြီးတော့ သံဝါသပြုတဲ့အချိန်မှာလဲ သိပ်မရျွှဲပဲကျပ်နေတယ်ဆရာ။ အဲဒါဘယ်လိုကြောင့်ပါလဲ။ အချိန်ရရင်ဖြေပေးပါ။\n\n",
        "lettwebaw \n*\n13/07/2012 16:35\n\nဘယ်လောက် စိတ်ပါပါဆိုတဲ့ စကားက ဘယ်လောက်အထိ ခိုင်လုံသလဲ မသိဘူးနော်။ လူတစ်ယောက်ရဲ့ စိတ်ကို ဝင်ကြည့်လို့မှ မရနိုင်တာပဲလေ။ သာမန်အားဖြင့်ကတော့ တကယ် ရာဂစိတ်နိုးကြားရိုး မှန်ရင် အဲလို မဖြစ်ပါဘူး။ သည်ကိစ္စက စိတ်နဲ့ပဲ ဆိုင်ပါတယ်။ စိတ်ဆိုတာကလည်း အလွန်ဆန်းကြယ်နက်နဲပါတယ်။ ငယ်ဘဝက အတွေ့အကြုံတွေ ဘာညာ အစရှိတာတွေကြောင့် သည်ကိစ္စကို စိတ်ပါချင်ယောင် ဆောင်နေလင့်ကစား မသိစိတ်က ငြင်းပယ်နေရင်လည်း ဖြစ်နိုင်ပါတယ်။ အမှန်ကတော့ (မြန်မာပြည်မှာ မရှိသေးတဲ့) ကုခန်း စိတ်ပညာရှင်နဲ့ ဆွေးနွေးရင်း ဖြည်းဖြည်းချင်း ပြင်ယူသွားမယ်ဆို ဖြစ်နိုင်ပါတယ်။ ဖြစ်သလို နည်းနဲ့ ဖြေရှင်းချင်တယ်ဆိုရင်တော့ သည်ကိစ္စအတွက် သုံးတဲ့ ရေအခြေခံ ချောဆီ တစ်ခုခု သုံးပါ။ (မြန်မာပြည်မှာ လွယ်လွယ်ကူကူ ဝယ်သုံးချင်ရင် ကလေးတွေသုံးတဲ့ Baby Oil သုံးရင်လည်း ရပါလိမ့်မယ်။) အဲဒါမှ မဟုတ်ရင် ကွန်ဒုံး သုံးလိုက်ပါ။ ကွန်ဒုံးမှာ ချောဆီ ပါပါတယ်။\n\n",
        "zawkyi \n16/07/2012 13:33\n\nေက်းဇူးတင္ပါတယ္….",
        "yoeyoelay \n13/07/2012 16:12\n\nဆရာပြင်သစ်အနမ်းကိုစိတ်ဝင်စားပါတယ်ဖော်ပြပေးပါနော\n\n",
        "Ei \n16/07/2012 22:13\n\nသမီးသိချင်ပါတယ်ဆရာ။ သူသမီးကိုနမ်းတာလောက်တော့အပြစ်လို့မမြင်ပေမယ့် သူနောက်ပိုင်းအရမ်းအတင့်ရဲလာတယ်ဆရာ၊ ၊ကန်တော့နော်ဆရာ၊ သူသမီးရဲ့ ရင်သားနဲ့ အောက်ပိုင်းအင်္ဂါတွေကိုပါသူထိတွေ့တာတွေလုပ်လာတယ်ဆရာ၊ အဲဒီ့အချိန်တုန်းကသမီးကြောက်ကြောက်နဲ့ပဲငြိမ်နေလိုက်ရပေမယ့်သမီးသိချင်တာက ရည်းစားဘဝမှာဒီအပြုအမူမျိုးတွေအထိသူ့ဘက်မှာအခွင့်အရေးရှိလားလို့ပါရှင်။ I dare not even wearing skirts ,shorts and tight blouses that can think him in a wrong way whenever I go out with him these days because i am afraid of him. now i am 20 and I hope you answer for that case as soon as u see this comment.\n\n",
        "lettwebaw \n*\n16/07/2012 22:45\n\nညည်း ကျုပ်ရဲ့ “မိန်းမသားတို့ သိမ်းထားဖို့”ဆိုတဲ့ စာအုပ် မဖတ်ရသေးဘူးထင်တယ်။ ရှာဖတ်လိုက်ပါ။\n\nယောက်ျားတစ်ယောက်ရဲ့ “ချစ်တယ်”ဆိုသော စကား = ??? ဘာလဲဆိုတာ အဲဒီ့စာအုပ်ထဲမှာ ရေးထားပါတယ်။ အဲဒါ အဖြေပါပဲ။ \n\n",
        "Ei \n17/07/2012 10:38\n\nဟုတ်၊ရှာဖတ်လိုက်ပါ့မယ်၊\n\n",
        "thiritun \n25/07/2012 23:22\n\nဆရာ့စာတွေကအသိပညာတွေ တိုးပွားစေတဲ့အတွက် ထပ်တလဲလဲဖတ်ချင်တဲ့အတွက်download လုပ်ပြီး ibooks စင်မှာသိမ်းထားချင်ပါတယ်ရှင်၊ ဒါကြောင့် download ဆွဲလို့ရအောင်လုပ်ပေးစေချင်ပါတယ် ဆရာရှင့်၊\n\n",
        "ုုလေ့လာသူတစ်ဦး \n11/08/2012 18:34\n\nကျနော်လည်းသေသေချာချာ အခုမှမှတ်သားရတော့တယ်။ကျေးဇူးပါ။\n\n",
        "ps \n14/08/2012 22:00\n\nေက်းဇူးပါ\n\n",
        "arrkar \n22/08/2012 17:07\n\nthz\n\n",
        "မင်းမင်း \n03/09/2012 14:03\n\nဟုတ်ကဲ့ တစ်ခုလောက်မေးခွင့်ပြုပါ\nကျနော့်ချစ်သူမိန်းကလေးနဲ့ ငါးခါလောက်အတူနေဖူးပါတယ်\nသို့ပေမယ့် သူပီးတာကိုတော့ ကျနော်တစ်ခါမှ မကြုံဖူးပါဘူး\nကျနော့်ဆန္ဒပြည့်ဝဖို့ကိုပဲ သူက အားသန်ပါတယ်\nအဲဒီလိုပဲ ကျနော် သူ့ကို အရမ်းပီးစေချင်ပါတယ် ကျနော် ဆန္ဒပြည့်ဝဖို့ထက် သူ့ကို ပီးစေချင်တဲ့စိတ်က ကျနော့်မှာ ပိုများပါတယ်… ဟုတ်ကဲ့ ..ကျနော်ကလဲ သူနဲ့ကျမှ စအိပ်ဖူးတာပါ…အတွေ့အကြုံနည်းတယ်လို့ပြောလို့ရပါတယ်…ဒါပေမယ့် …ကျနော်စာတော်တော်များများဖတ်ပါတယ်…forplay လုပ်ပုံလုပ်နည်း ..G-Spot ..စသဖြင့် တော်တော်ဖတ်မိပါတယ်…သူလဲ အရည်တော်တော်များများထွက်ပါတယ်…ဒါပေမယ့် ဆက်ဆံနေစဉ် အတောအတွင်း သူကအရမ်းကျဉ်လာတယ် ရှုူးအရမ်းပေါက်ချင်လာတယ် …အဲလိုတွေပြောပီး ကျနော့်ကိုအတင်းပီးခိုင်းပါတယ်…ပီးတော့ သူကဘာမှလည်းမလုပ်ရဘဲ အောက်ကနေအရမ်းမောနေတယ်…ကျနော့်သူ့ကိုအားနာလာလို့ပီးလိုက်ရတာ ခဏခဏပါပဲ…ကျေးဇူးပြုပီး အကြံလေးပေးပါခင်ဗျာ…ကျနော် သူပီးအောင်ဘယ်လိုလုပ်ရပါမလဲ….သူရှုးပေါက်ချင်တယ်တို့..ကျဉ်တယ်တို့ဆိုတာ ပီးချင်လို့ပြောတာမှန်းကျနော်သိပေမယ့်…ဆက်လုပ်နေရင်လည်း…သူကမပီးပါဘူး…တဖြည်းဖြည်းအရမ်းမောလာပါတယ်..ကျနော်တို့နှစ်ယောက်တကယ်ကိုပွင့်ပွင့်လင်းလင်းနဲ့ဆက်ဆံကြပေမယ့် သူမပီးတာကို ကျနော်တကယ်စိတ်မကောင်းဖြစ်မိပါတယ်…အကြံလေးပေးပါဦးခင်ဗျာ\n\n",
        "lettwebaw \n*\n09/09/2012 13:13\n\n“ဆက်ဆံနေစဉ် အတောအတွင်း”လို့ ရေးထားကတည်းက နည်းနည်းလွဲနေပါတယ်။ အဲဒီ့လို ဆက်ဆံနေစဉ်အတွင်း ပြီးတယ်ဆိုတာ အပြာစာအုပ်တွေထဲမှာသာ ၁၀၀ % ဖြစ်နိုင်ပါတယ်။ အပြင်လောကမှာ သိပ်ဖြစ်ခဲပါတယ်။ အနေအထား အလွန်မှန်မှ ဖြစ်တတ်တာပါ။ ယောက်ျားက အထက်ကနေတဲ့ ပုံစံနဲ့ဆိုရင် အဲသလို ဖြစ်ဖို့ရာခိုင်နှုန်းက ၅ % အောက်မှာသာ ရှိပါလိမ့်မယ်။ ဒါ အင်မတန် ကျွမ်းကျင်တဲ့ ယောက်ျားမျိုးနဲ့ အင်မတန် ထိလွယ်သိလွယ်တဲ့ မိန်းမမျိုး ဆုံမှ ဖြစ်နိုင်တာမျိုးပေါ့။ တခြား လှုံ့ဆော်မှုနဲ့ သူပြီးအောင် ဆောင်ရွက်ပြီး ဆက်ဆံရင်တော့ နှစ်ဦးနှစ်ဖက် စိတ်ကျေနပ်မှု ရနိုင်ပါတယ်။ ဘာမှ မလုပ်ရဘဲ အောက်ကနေ အရမ်းမောနေတယ်ဆိုတာအတွက်တော့ အဖြေရှိပါတယ်။ မကြမ်းဘဲ ညင်ညင်သာသာ ယုယုယယနဲ့ ဆက်ဆံရင်ပေါ့။ သတိထားဖို့က ကျွန်တော်တို့ လိင်ဆက်ဆံတာဟာ ချစ်ခင်မြတ်နိုးမှုရဲ့ အရသာကို ခံစားတာပါ။ ငါ သိပ်တော်၊ သိပ်တတ်၊ သိပ်စွမ်းဆောင်နိုင်တာပဲဆိုတာကြီးကို ပြသပြီး တစ်ဖက်သား မချိမဆံ့ဖြစ်နေတာကို အရသာ ခံဖို့ မဟုတ်ပါဘူးဗျာ။\n\n",
        "thinthinmya \n13/09/2012 16:03\n\nဆရာ သမီးကမင်္ဂလာဆောင်တာ၉လပဲရှိပါသေးတယ်။သူကသုတ်လွတ်မြန်ပါတယ်။အစပြိုးတာကနေသူပြီးတဲ့အချိန်ထိ၁၀မိနစ်မပြည့်ဘူး။သမီးသူလုပ်လို့တခါမှမပြီးဘူး။ကိုယ်ဟာကိုအပေါ်ကတတ်လုပ်မှပြီးတယ်။သူကိုပြောရင်လည်း မင်းပြီးပါတယ်ကွာ ဆိုတာနဲ့ပဲ ဘာမှပြန်မပြောဖြစ်တော့ဘူး။ပြောရတာမောလှပြီး။သူကဒီအကြောင်းတွေမသိတာမဟုတ်ပါဘူး။မယူခင်တည်းကအောကားအမြဲကြည့်တဲ့သူတယောက်ပါ။ဆေးသောက်ခိုင်းလည်းမသောက်ပါဘူး။ဘာလုပ်ရမလည်းဆိုတာ အကြံလေးလိုချင်ပါတယ်ရှင့်။\n\n",
        "lettwebaw \n*\n13/09/2012 16:08\n\nဘာမှ လုပ်လို့ မရပါဘူး။ သူ့ဘက်က ကိုယ့်ဇနီးသည်အပေါ် ဖေးဖေးမမ မရှိတာကြီးကို သိကြားမင်းကြီးလည်း မကယ်နိုင်ပါဘူး။ ကြံတစ်ချောင်း နှစ်ပြား၊ ကံအကြောင်းတရားလို့သာ အောက်မေ့လိုက်ပါတော့ မိမိငဲ့…\n\n",
        "aung laye \n17/09/2012 23:37\n\nDapoxetine Hydrochloride (Priligy) ဆေး ကို ဘယ်မှာဝယ်လို့ရမလဲ…ကျွန်တော်ကို လမ်းညွန်ပေးပါ.. အရမ်းလိုအပ်နေလို့ပါ.. လိုက်ရှာတာလဲ..မရလို့ပါ.. ရန်ကုန် ဘယ်ဆိုင်တွေမှာရ နိုင်လဲ.. မသိဘူးဗျာ.. ကူညီပါဗျာ… ကျွန်တော်ကို ကူရှာပေးကြပါ… အကို တို့ အသိသိဆရာဝန်တွေတော့သိမှာပါ.. ရှာပေးပါနော် ဘယ်မှာရှာရမလဲ ဆိုတဲ့ လိပ်စာလေးပေးပါနော်…\n\n",
        "hero \n25/09/2012 16:50\n\nကျေးဇူးပါ နားမလည်တာလေးတွေသိသွားလို့\n\n",
        "chitwaihan \n16/10/2012 14:38\n\nမသိသေးတာတွေသိသွားတာပေါ့\n\n",
        "မောင်ညိုချော \n18/10/2012 21:03\n\nမြန်မာ့ယဉ်ကျေးမှုက မြန်မာ့ယဉ်ကျေးမှု ( ပြင်ပအပိုင်း )သက်သက်…..ဖို မ ဆက်ဆံခြင်းနည်းလမ်းက ဖို မ ဆက်ဆံခြင်း နည်းလမ်း သက်သက်…တစ်ပိုင်းတစ်ကန့်စီပါ…..ဖို မ ဆက်ဆံခြင်း( အိမ်ထောင်ရေးသုခ ) ကို ဗဟုသုတ အဖြစ် ဖတ်ရှုခြင်း/တိုးတိတ်စွာ ပြောဆို ကြားနာခြင်း/ ကျင့်သုံး လုပ်ဆောင်ခြင်း/လေ့လာလိုက်စားခြင်း ဆိုတဲ့ ( အတွင်းပိုင်း ကိစ္စ )မှာ…မိမိရဲ့အိမ်ထောင်ရေး(ဝါ) မိမိ၏လိင်ဆက်ဆံဖက်နှင့်အစဉ်အမြဲ ချစ်ခင် စွဲမက် နေစေဖို့အရေးမှာ ဆက်ဆံနည်း မသိ/မရှိ ရင် ( အချိတ်အဆက်မမိခြင်း…အပေးအယူ မမျှခြင်း…တိုင်ပင်လွဲခြင်း….နားလည်မှု မတည်ဆောက်နိုင်ခြင်း……လိင်ဆက်ဆံမှုအရသာကို ( တဖက်သက်ဖြစ်နေရျ် နှစ်ဦးသား) တင်းပြည့် ကျပ်ပြည့် မခံစားရခြင်း……လိင်ဆက်ဆံမှုနှင့်အတူ ဆက်ဆံဖော်ကိုပါ စိတ်ကုန်ခမ်းလာခြင်း…သာမယ်ထင်သည့်လူနှင့်.ဖောက်ပြန်ချင်စိတ် ဖြစ်ပေါ်လာခြင်း ) စတဲ့….စတဲ့…စိတ်ပိုင်းဆိုင်ရာ ခံစားချက်တွေကြောင့် နှစ်ယောက်ကြားက သံယောဇဉ်ဆိုတာ( ရေရှည်မခံ ) ပြတ်လွယ်ပါတယ်….အဲဒီ ဆက်ဆံနည်းကို သိ ရှိ ဖို့အရေးနဲ့ လိုက်နာကျင့်သုံးဖို့အရေးအတွက် ယခု ဘလော့ဂ် အပါအဝင် စာအုပ် စာပေတွေ ၊ ဇာတ်ကားတွေ မှာ ကြည့်ရှုနာယူတဲ့ ကိစ္စဟာ ( နိုင်ငံ့အရေးဖြစ်တဲ့)ကိုယ့်နိုင်ငံ၊ ကိုယ့်လူမျိုးရဲ့ ယဉ်ကျေးမှုနဲ့ လားလားမျှလည်း မဆိုင်…မြင်းမြင်းမျှလည်း မပတ်သက်တဲ့ ( မရောထွေးသင့်တဲ့ ) အတွေး အခေါ် တစ်ခုပါ….တကန့်စီ…တခြားစီပါ….ဒီကိစ္စလေးတစ်ခုနဲ့ရောထွေးမြင်မိတဲ့ အမြင်နဲ့တော့ မိမိနိုင်ငံရဲ့ ယဉ်ကျေးမှုကို ဖယ်ကျဉ်လိုက်သလို မဖြစ်စေချင်ပါဘူး….(လေလေးနက်နက် တွေးခေါ်စေချင်ပါတယ်..)အကန့်တွေ လိုင်းတွေကို ခွဲပြီး မြင်စေချင်ပါတယ်….( ဒီအတွေးမျိုးနဲ့သာဆို ) လိင်ဆက်ဆံခြင်းနည်း နိသာရည်း ကို လေ့လာလိုက်စား ကျင့်သုံးမိတာနဲ့…ဘုရားရှိခိုးဖို့ လက်အုပ်တောင် မချီရဲတော့သလို ဖြစ်နေပါတယ်….အတွေးမှားတွေနောက် လိုက်ကုန်မိကြမှာစိုးလို့ပါ…..ကျွန်တော်ကတော့ ဆရာ အတ္တကျော်ရဲ့ စာသားတွေကို စူးစူးစိုက်စိုက် လေ့လာပါတယ်….တစိုက်မက်မက်လည်း နာယူကျင့်သုံးပါတယ်…ထို့အတူ…..ကိုယ့်နိုင်ငံရဲ့ယဉ်ကျေးမှုကို မြတ်နိုး တန်ဖိုးထားသလို….ဘုရားရှိခိုးရင်လည်း ဖင်ပူးတောင်း ထောင်အောင်ကို ရှိခိုးပါတယ်….( ကဲ….ဆရာရေ…ဆရာ့ရဲ့ လူတိုင်းကို အသိ တစ်လုံး ဦးအောင် လုပ်ဆောင်နိုင်ခဲ့မှုကြောင့် ကျွန်တော်တို့နှစ်ယောက် တင်းပြည့်ကျပ် ခံစားနေရပါပြီ….စိတ်ချမ်းသာယာမှုအပေါင်းနဲ့ အရင်ထပ်တိုး ချစ်ခင် စွဲမက် နေကြပါပြီ..ဆိုတဲ့ အကြောင်း သတင်းကောင်းလေး ပါးလိုက်ပါတယ်…ကျေးဇူးအနန္တနဲ့ အစဉ် ဂါရဝ ပါ ဆရာ…….( ဒီဘလော့ဂ်မှာ…ဒါ…ကျွန်တော် ပထမ ဦးဆုံးရေးသားခြင်းပါပဲ…) : ) : D : P\n\n",
        "မင်းငယ် \n20/10/2012 10:57\n\nအခုမှနည်းမှန်လမ်းမှန် သိသွားပါတယ်…အဲဒီအတွက် တင်ပေးသူကို ကျေးဇူးအများကြီးတင်ပါတယ်ခင်ဗျာ\n\n",
        "Kyaw \n20/10/2012 21:38\n\n",
        "Kyaw \n20/10/2012 21:42\n\nဆရာ..\nကျနော့်အသက်၂၆နှစ်ရှိပါဘီ\nကျနော်တပတ်ကို ၂ခါ ၃ခါလောက် masturbation လုပ်ဖြစ်ပါတယ်ဆရာ..\nအဲ့ဒါလွန်ခဲ့တဲ့ ၂ပတ်က ကျနော်masturbation လုပ်ရင်းနဲ့သတိထားမိတာ ကျနော့်သုတ်ကအရောင် ဝါကျင့်ကျင့်ဖြစ်နေပီးတော့ သွေးစလေးတွေတွေ့ရပါတယ်ဆရာ…\nအဲ့ဒိနောက်တော့ကျနော်လဲစိုးရိမ်ပီးတပတ်လောက်မလုပ်ဖြစ်ပဲနေပါတယ်\nခုနောက်ပိုင်းတော့သွေးစပါမလာတော့ပါဘူး.\nအဲ့ဒါဘာကြောင့့်ဖြစ်တာလဲ ဘယ်လိုအန္တရာယ်တွေရှိမလဲသိပါရစေဆရာ..\nကျေးဇူးတင်ပါတယ်။\n\n",
        "lettwebaw \n*\n21/10/2012 06:02\n\nကျွန်တော် မဖြေတတ်ပါ။ ဆီးလမ်းကြောင်းမှာ ပြဿနာများ ရှိလို့လားတော့ မသိဘူး။ နားလည်တတ်ကျွမ်းသူ ဆရာဝန်နဲ့ တိုင်ပင်သင့်မယ် ထင်ပါတယ်။\n\n",
        "Kyaw \n21/10/2012 08:33\n\nဟုတ္ကဲ့ပါဆရာ..\nဆရာအမြန်ဆုံးပြန်လည်ဖြေပေးတဲ့အတွက်ကျေးဇူးတင်ပါတယ်ခင်ဗျာ။\n\n",
        "leyaungdo \n04/12/2012 14:08\n\nိdownload ဆြဲလို.မရဘူးလား\n\n",
        "ကိုကို \n08/12/2012 11:02\n\nမိန်းကလေးတွေ ပီးဘို့ဆိုတာ အချင်းချင်းပွင့်လင်းပီး မိန်းကလေးမရှကတက်အောင် စည်းရုံးပေးဘို့လဲ ယောကျင်္ားတစ်ယောက်ရဲ့ တာဝန်တခုပါပဲ\n\n",
        "apyosinmalay \n13/12/2012 11:18\n\nဆရာရှင့်\nသမီးက ဆရာ့ဝက်ဆိုက်နဲ့ဆရာ့စာတွေကိုခုမှ ရင်းနှီးဖူးတာပါ…\nသမီးအိမ်ထောင်ကျရက်ပိုင်းလောက်ပဲရှိပါသေးတယ် တိတိကျကျဆိုရင်တော့\n10 ရက်လောက်ပဲရှိပါသေးတယ်ဆရာ….သမီးမှာ ခုထိ စိတ်ထတယ် ပျင်းပြတယ်ဆိုတာမျိုးကို ခုထိသေသေချာချာမသိသေးပါဘူး..ဆရာ…သမီးအသက်က 20 ပါ သမီးအမျိုးသားအသက် 30ပါ\nသမီးရည်းစားဘဝတုန်းကတော့ စိတ်တော့ ရှိတယ်ပြောရမှာပေါ့ သူနမ်းတာမျိုးဆိုရင် နေလို့မရတာမျိုးတွေဖြစ်တတ်ပါတယ်ဆရာ….\nအခုလိုအိမ်ထောင်လည်းကျပြီးရော စိတ်တွေဘာဖြစ်သွားလဲဆိုတာတောင်မသိတော့ပါဘူးဆရာ…\nသမီးခုလိုဖြစ်နေတာတွေက သူ့အတွက်တော့ ရေရှည်မကောင်းနိုင်ဘူးလို့ထင်မိပါတယ်ဆရာ…\nသမီးစိတ်မပါတော့ သူလည်း အတူတူမနေချင်ဘူးပြောပါတယ်….သမီးက စိတ်မပါတာဆိုပေမယ့်\nတူတူနေဖို့ကိုလည်းလက်ခံနိုင်သလိုပါပဲ….အတင်းငြင်းဆန်တာမျိုးလည်းသမီးမှာမဖြစ်ပါဘူးဆရာ…\nသမီးအမျိုးသားက….သုတ်ထွက်လည်းတအားမြန်ပါတယ်…သုတ်ထွက်မြန်တဲ့ကိစ္စနဲ့ပတ်သတ်ပြီး…\nဆရာ့ဘလော့တွေဝင်ဖတ်ပြီးသူ့ကိုတော့ ပြောပြဖြစ်ပါတယ်…ဆရာခုသမီးဖြစ်နေတာနဲ့ပတ်သတ်ပြီး သမီးကိုစာပြန်ပေးစေချင်ပါတယ်ဆရာ…..သမီးစိတ်ရှိအောင်ဘယ်လိုလုပ်ရမလဲဆိုတာမျိုးကို\nသမီးရဲ့အီးမေးလ်ကိုစာပြန်ပေးစေချင်ပါတယ်ဆရာ……\nအမြဲအားပေးလျှက်\nဆရာ့ရဲ့စာဖတ်ပရိတ်သတ်…..\n\n",
        "nwecho \n19/12/2012 19:25\n\nဆရာ\nသမီးချစ်သူနဲ့ သမီး လိင်ဆက်ဆံပြီးသွားပါပြီ သမီးက တကိုယ်ရည်လည်း ဖြေပါတယ် တကိုယ်ရည်ဖြေရင် ပြီးသွားတဲ့အရသာကို အရမ်းကြိုက်ပါတယ်…သမီးတွေးထင်ထားတာ ကိုယ့်ဟာကိုလုပ်တာတောင် ဒီလောက်ကောင်းရင် ချစ်သူနဲ့ဆိုပိုကောင်းမယ်လို့ထင်ထားတာ…တကယ်တမ်းဆက်ဆံကြည့်တော့ ကိုယ့်ဟာကိုလုပ်တာကို ပိုကြိုက်မိပါတယ် ဘာပြဿနာများရှိလည်းသိချင်ပါတယ် ထင်ထားတဲ့အတိုင်းမကောင်းလို့လဲစိတ်ထဲဘဝင်မကျပါဘူး အိမ်ထောင်ရေးအဆင်ပြေပါ့မလားသိချင်ပါတယ် နေရာထိုင်ခင်းလည်း အဆင်ပြေတယ် သူတစ်ယောက်တည်းနေတဲ့အိမ်ပါ :(:(:(\n\n",
        "lettwebaw \n*\n20/12/2012 03:31\n\nဖြစ်တတ်ပါတယ်။ အမျိုးသားဘက်က လောသွားတာကြောင့် ဖြစ်နိုင်ပါလိမ့်မယ်။ သူ့ဘက်က အချိန် ယူပြီး နွေးနွေးထွေးထွေးနဲ့ အားထုတ်ခဲ့ရင် သည်လို ဖြစ်ချင်မှ ဖြစ်ပါလိမ့်မယ်။ အိမ်ထောင်ရေးမှာဆိုရင်တော့ ကိုယ့်ဘက်က ကိုယ်ဘာဖြစ်ချင်တယ်၊ ဘယ်လို ဖြစ်စေချင်တာကို ပွင့်ပွင့်လင်းလင်း ပြောပြ ညှိနှိုင်းသွားရင် ရနိုင်ပါတယ်။ တစ်ခုတော့ ရှိသပေါ့၊ တစ်ဖက် အမျိုးသားကလည်း ညှိနှိုင်းချင်တဲ့ စိတ်ရှိနေရင် ပြေလည်နိုင်မှာပါ။ အဲလိုမှ မဟုတ်ဘဲ သူ့တစ်ဖို့တည်းသာ ကြည့်တဲ့သူဆိုရင်တော့လည်း အဆင်မပြေနိုင်ဘူးပေါ့။\n\nအမျိုးသား၊ အမျိုးသမီး အတော်များများမဟုတ်တောင် တချို့တွေ အတွက်က လက်တွေ့မှာ တစ်ကိုယ်ရေ အာသာဖြေတာက တကယ် ဆက်ဆံတာထက် ပိုကောင်းနေတတ်တာလည်း သဘာဝပါပဲ။\n\n",
        "mon mon \n22/12/2012 16:30\n\nဆရာဆလိမ်ကွက်ဆိုတာဘာပြောတာလဲဟင်င်င်ငင်င်င်င်င်င်……\n\n",
        "minunt \n23/12/2012 19:52\n\nအဲသဟာမျိုးက သတ်မှတ်ချက်မရှိပါဘူး၊ကိုယ့်ကိစ္စပဲအာရုံမစိုက်ပဲ သူ့အနေအထားကိုနဲနဲလေးဂရုပြုကြည့်မိရင်သိသာပါတယ်။ဘယ်လိုမှဟန်ဆောင်လို့ရတဲ့အမျိုးမဟုတ်ပါဘူး။အကောင်းဆုံးကသူမဆန္ဒမှန်သမျှကိုဦးစားပေးလိုက်ပါလို့အကြံပေးပါရစေ။\n\n",
        "fakulteliler.net \n24/12/2012 07:07\n\nYour style is unique compared to other folks I have read stuff from.\nI appreciate you for posting when you have the opportunity, Guess I will just bookmark\nthis site.\n\n",
        "naywin \n30/12/2012 02:37\n\nmingalar par sayar. I wanna know that if ‘doggy position’ is good or not when doing sex. In this position,can a woman satisfy? (including proper foreplay). With respect…..\n\n",
        "lettwebaw \n*\n06/01/2013 22:34\n\nThere’s no straight and/or specific formula in human behaviour, feelings, pain thresholds, and points of satisfaction.\n\n",
        "Thar Gyi \n09/01/2013 16:54\n\nကျေးဇူးအများကြီးတင်ပါတယ် ဗဟုသုတတွေပေးတဲ့အတွက်ပါ\n\n",
        "mon mon ko \n10/01/2013 15:36\n\nဆရာရေpost အသစ်တွေမတင်တော့ဘူးနော်။။ဘာလို့လဲဟင်။။။နေပါအုံး။။။။minunt ကညီမမေးတာဖြေပေးထားတာလား။။ဘာပြောမှန်းကိုနားမလည်ဘူး။။\n\n",
        "Bella \n12/01/2013 11:25\n\nဆရာရေ……..သမီးဆရာ့ကိုမေးစရာလေးရှိလို့ပါ…comment ထဲမှာလည်းသမီးလိုချင်တယ့်အဖြေမတွေ့တာနဲ့ဆရာ့ကိုမေးလိုက်တာပါ….. သမီးရည်းစားနဲ့အတူတူနေလာတာ….၂နှစ်ကျော်ရှိနေပြီ…. သူ့အလုပ်က တစ်လ ၁ခါ နှစ်လ ၁ ခါလောက်နယ်ဆင်းရတယ်…… သူနယ်ဆင်းတယ့်အချိန်ဆိုရင်တော့ ကိုယ့်ကိုကိုယ်အာသာဖြေတာပေ ါ့………သူနဲ့အတူတူနေတယ့်အချိန်တွေဆိုရင်ဘာမှမဖြစ်ဘူး… အရာရာအဆင်ပြေတယ်…..ပြသာနာကအဲ့ဒီမှာစတာ…….. ထူးထူးဆန်းဆန်းပဲ….ကိုယ့်ကိုကိုယ်အာသာဖြေလို့ပြီးသွားရင်. .သမီးငိုလာတယ်….ပထမကတော်တော်လည်းအံ့သြတယ်…..စိတ်ကမပါပေမယ့်မျက်ရည်ကသူ့အလိုလိုကျလာတာ…တကယ်ရှိုက်ကြီးတဟင်ငိုတယ့်အတိုင်းပဲ……. တော်တော်လည်းအံ့သြသွားတယ်…..သူ့ကိုလည်းသမီးပြောပြပါတယ်…… သူလည်းလန့်သွားတာပေါ့…..ဘယ်လိုမှမဖြေရှင်းတတ်ဘူးလေ…… သူနဲ့အတူတူနေတယ့်အချိန်တွေဆိုရင်လည်း ၁၀ခါ မှာ ၇ ခါလောက်တော့သူကသမီးပြီးအောင်စွမ်းဆောင်ပေးနိုင်ပါတယ်….ပြီးလည်းပြီးပါတယ်……ဒါပေမယ့်ကိုယ့်ကိုကိုယ်အာသာဖြေရင်ဘာဖြစ်သွားမှန်းမသိဘူး…….. သူနဲ့မှပြီးသွားရင်တော့ဘာမှမဖြစ်ဘူး…. အခုနောက်ပိုင်းဆိုရင်သမီးမှာပြီးအောင်တောင်မလုပ်ရဲဘူး…. .နည်းနည်းစိတ်ပြေရင်ပဲရပ်လိုက်တော့တယ်…..ဆရာရယ်…. သမီးဘယ်လိုဖြေရှင်းရင်းကောင်းမလဲ.. သမီးရည်းစားလည်းတော်တော်ဦးနှောက်ခြောက်နေပြီ…. .သမီးအသက်က ၂၄ ပါ….\n\n",
        "lettwebaw \n*\n16/01/2013 05:10\n\nမြန်မာပြည်မှာတော့ ဘယ်လိုမှ ဖြေရှင်းလို့ ရနိုင်မယ် မထင်ဘူး။ နိုင်ငံခြားမှာဆိုရင်တော့ ကုခန်းစိတ်ပညာရှင်နဲ့ စကားတွေ ပြောရင်းက ကုသလို့ ရနိုင်မလားပဲလေ။\n\n",
        "yethuya \n06/02/2013 11:35\n\nဆရာကျွန်တော်ညဘက်အိပ်ရင်းသုတ်လွတ်တတ်ပါတယ်အဲဒါဘာဖြစ်လို.လဲသိချင်ပါတယ်ကုသလို.၇မလားမသိဘူးနော်အဲဒိရောဂါက\n\n",
        "lettwebaw \n*\n07/02/2013 02:20\n\n“သားငယ်တို့ နားလည်ဖို့” စာအုပ်ထဲမှာ အဖြေတွေ ပေးထားပါတယ်။ ရှာဖတ်ကြည့်လိုက်ပါခင်ဗျား။\n\n",
        "soe soe \n19/02/2013 09:08\n\nဆရာရှင့်….ကျွန်မတို့ အိမ်ထောင်ကျတာက ၁နှစ်ကျော်ကျော်ပဲရှိပါသေးတယ် ကျွန်မအမျိုးသားနဲ့ကျွန်မက တနယ်စီမှာ ခွဲနေရပါတယ်..၂ လတခါလောက်မှ သူနယ်ကိုလိုက်တွေ့နိုင်ပါတယ်..အဲလိုချိန်မှာသူနဲ့အတူနေတာ အကြိမ်ရေဆက်တိုက်နဲ့ များသွားသလိုဖြစ်ပါတယ်…အဲလိုနေတဲ့နောက်..ခုပိုင်းမှာ ယောနိ၀မှာ အသားနုလိုလေးအပြင်မှာတွေ့ရလို့ပါရှင့်..အဲဒါဖြစ်လေ့ဖြစ်ထရှိတာလား…ရောဂါများလားလို့ စိုးရိမ်မိပါတယ်ရှင့်\nကန်တေ့ာပါဆရာရယ်…ယောနိအဝရဲ့ အောက်ဘက်အဝနားမှာထွက်တာပါရှင့် နာတာကျင် ယားယံတာမျိုး ထူးခြားတဲ့ခံစားမှုတော့မရှိပါဘူးရှင့်…..ဆက်ဆံမှုများလို့ဖြစ်တတ်တာလား..တခြားအကြောင်းကြောင့်လားဆိုတာ မသိလို့ပါရှင့်ဖြေကြားပေးပါဦးဆရာရယ်\n\n",
        "lettwebaw \n*\n02/03/2013 14:35\n\nဖြစ်ခဲလှပေမယ့် ဖြစ်တတ်ပါတယ်။ ရောဂါတော့ မဟုတ်လောက်ပါဘူး။\n\n",
        "Khant Khant Ko \n23/02/2013 17:23\n\nဟိဟိဟိ ဘာပဲဖြစ်ဖြစ် ဗဟုသုတ အပြင် ရယ်လည်းရယ်ရတယ်…ကျေးဖူးတင်ပါတယ် ဆရာကြီးရာ\n\n",
        "K Z \n25/02/2013 16:32\n\nမသိတာတွေ သိ၇တဲ့ အတွက် ကျေးဇူးတင်ပါတယ် ဆရာ…\n\n",
        "ကျော်နိုင် \n26/02/2013 08:35\n\nဆရာရေ………………….\nမိန်းခလေးတွေပီးတယ်ဆိုတာ ကျွန်တော်ကြည့်ဖူးတဲ့အပြာကားထဲကလို\nသေးတွေထွက်သလို ပန်း/ပန်းပြီးထွက်တာ မဟုတ်ဘူးလားဆရာ ပြီး\nတော့အဲ့လိုထွက်အောင် ဘယ်လိုလုပ်ရလဲဆရာ ကျွန်တော့်ကောင်မလေး\nကုိအႀကာႀကီးဆက္ဆံလဲ ဘာအရည္မွထြက္တာမေတြ႔ဖူးလုိ႔ပါဆရာ……\n\n",
        "lettwebaw \n*\n02/03/2013 14:30\n\nအို… ဟုတ်သလား… စမ်းကြည့်လေ… အထဲကို ရေတွေထည့်ပြီး သူ့ကို ညှစ်ခိုင်းကြည့်ပါလားငှင်င်င်… ထွက်ချင်လည်း ထွက်လာမှာပေါ့… အပြာစာအုပ်တွေ၊ အပြာကားတွေက ပြဌာန်းချက်တွေလားဗျာ… ဒွတ်ခ… \n\n",
        "စောလင်းထက်(သက္ကလသား) \n01/03/2013 20:12\n\nဆရာကျော်\nကျနော့်ကောင်မလေးကိုကျနော်ဆက်ဆံတိုင်းကျနော်ကအရင်ပြီးနေတယ်\nသူကမပြီးသေးတော့ကျနော့်ကိုမှုတ်ခိုင်းတယ် သူကမှုတ်မှပြီးမှာဆိုပြီးမှုတ်\nခိုင်းတော့ သူသဘောကျအောင်မှုတ်ပေးနေရတယ် အဲ့ဒိအချိန်ကျမှသူက\nပြီးတော့ ကျနော်လဲ တကယ်ပြောရရင်တော့ ကိုယ်ပြီးနေတဲ့အချိန်မှာတော့\nသူ့ကိုမမှုတ်ပေးချင်တော့ဘူး မှုတ်ရတာလဲ မလုပ်ခင်မှုတ်ရသလောက်အ\nသက်မပါတော့ဘူး အဲ့ဒါ သူပြီးကိုယ်ပြီးဖြစ်အောင်ဘယ်လိုတွေဆက်ဆံ\nရမလဲဆိုတာပြောပေးပါအုံးဆရာ\nကျနော်လဲသူနဲ့ဆက်ဆံပြီးတိုင်း လျှာတွေညောင်းညောင်းနေလို့ကြာတော့\nစိတ်ညစ်လာပြီး\nစောလင်းထက်(သက္ကလရွာ)\n\n",
        "lettwebaw \n*\n02/03/2013 14:26\n\nလျှာညောင်းရင် လျှာအနှိပ်သည်ဆီ သွားပေါ့ကွယ်… သူပြီး ကိုယ်ပြီးဆိုတာကတော့ အပြာစာအုပ်တွေထဲမှာသာ အဖြစ်များပါတယ်ခင်ဗျ။ \n\n",
        "phyolay \n07/03/2013 16:36\n\nဆရာကြီးခဗျာစာတွေအားလုံးလည်းဖတ်ကြည့်ပါတယ် ဒါပေမယ့်နားမလည်နိင်တာတစ်ခုကလည်းရှိနေသေးပြန်တော့ ပြောပြပါရစေ မိန်းကလေးတြွေ့ပီးတယ်ဆိုတာတကယ်တော့ ဘာကိုလဲသိချင်နေမီတယ် ဘာလို့အဲ့လိုသိချင်နေရလဲဆိုတော့ ဆရာကြီးပြောတယ် အပျိုးကာလကလည်းအရေးကြီးတယ်နော် အဲ့လိုပဲအောက်မှာရေးထားတဲ့မိန်းကလေးတွေေြ့ပာတာကျပြန်တော့လည်းသူတို့ဟာသူတို့တစ်ကိုယ်ရည် အာသာဖြေလို့လည်းရနေပြန်တော့ သူတို့မိန်းမတွေပြီးတယ်ဆိုတာကလည်းတကယ်ရှိနေပုံထောက်တယ် ဒါပေမယ့်သူတို့ပြီးတာကျပြန်တော့လည်းကျွန်တော်တို့ယောက်ကျာင်္းလေးတွေလိုမြင်ရုံနဲ့မသိနိင်ဘူးဆိုတဲ့သဘောပေါ့နော်ဆိုချင်တဲ့သဘောကတော့ သူတို့ဘယ်လိုပုံစံမျိုးကပြီးတတ်လဲဆိုတာကိုသိထားနိင်ရင် ကျွန်တော်တို့ယောက်ကျာင်္းလေးတွေလည်းနှစ်ဦးနှစ်ဖက်အဆင်ပြေအောင်လုပ်လို့ရတာပေါ့ …။\n\n",
        "may yadi \n25/04/2013 00:47\n\nဆရာရှင့် ယောနိ၀မှာ သေးငယ်တဲ့ အသားပိုရှိနေတာ ရောဂါဖြစ်နိုင်ပါသလားရှင်\n\n",
        "lettwebaw \n*\n02/05/2013 03:14\n\nမဖြစ်နိုင်ဘူး ထင်ပါတယ်။\n\n",
        "sabalphyu \n07/05/2013 14:37\n\nဆရာရှင့်၊ ကျွန်မ အသက် (၃၇)နှစ်ပါဆရာ၊ အိမ်ထောင်သက်(၅)နှစ်ရှိပြီး၊ ကလေး(၁)ဦးရှိပါတယ်ဆရာ။ ဆရာ့ စာထဲမှာပါသလို ပြီးတယ်ဆိုတာမျိုးကျွန်မတစ်ခါမှ မဖြစ်ဖူးပါဘူးဆရာ၊ (ကန်တော့ပါဆရာ) ကျွန်မအမျိုးသားနဲ့အတူနေရင်သူက ခဏလေးနဲ့ပဲပြီးသွားတယ်ဆရာ၊ ပြီးတော့ တစ်ကြိမ်မှာ တစ်ခါထက် ဘယ်တော့မှ မပိုပါဘူး၊ လေးငါးရက်နေမှ တစ်ကြိမ်လောက်နေဖြစ်ပါတယ်ဆရာ၊ အဲဒါပုံမှန်ပဲလား၊ အလုပ်ပင်ပန်းတာကြောင့်လား၊ သူက အရက်နဲနဲတော့သောက်တတ်ပါတယ် ဆရာ၊ မိန်းမထက် အရက်ကို ပိုကြိုက်တယ်လို့ လဲ ပြောလေ့ရှိပါတယ်ဆရာ၊ သူ့မှာ စွမ်းဆောင်ရည်အားနည်းတဲ့ရောဂါတစ်ခုခုများ ရှိနေနိုင်လားဆရာ၊ ဆေးခန်းပြကြည့်သင့်ပါသလား ၊ဆေးသောက်သင့်ပါသလားဆရာ(ဆေးသောက်ရင်ရော ဘာဆေးတွေများသောက်သင့်ပါသလဲဆရာ) ဆရာဆွေးနွေးအကြံဉာဏ်ပေးပါဦး တစ်ခါမှ မမေးဘူးလို့ အမှားပါရင်ခွင့်လွှတ်ပါဆရာ၊ ဆရာကျန်းမာချမ်းသာပါစေ။\n\n",
        "Aung Maun \n28/03/2014 17:40\n\n၃၇ နှစ်အရွယ် ကလေးအမေ တစ်ယောက်အနေနဲ့ ပြီးတယ်ဆိုတဲ့အရသာကို တစ်ခါမှမခံစားရဖူးဘူးဆိုလို့ စိတ်မကောင်းဖြစ်မိပါတယ်။ စပယ်ဖြူရဲ့ အမျိုးသားက အဲဒီကိစ္စမှာ ဗဟုသုတနည်းလွန်းတာဖြစ်မယ်။ အင်တာနက်သုံးတဲ့လူဆိုရင် ဒီဆိုက်ထဲကစာတွေကို ဖတ်ဖြစ်အောင်ဖတ်ခိုင်းလိုက်ပါ မမလေးရယ်။\n\n",
        "Daddy \n22/05/2013 20:41\n\nဆရာ့ တင်ထားတဲ့ post တွေ က လူငယ်တွေ ရော လူကြီးတွေ အတွက်ပါ အရမ်း အကျိုး ကျေးဇူး ရှိပါတယ် ……ကျေးဇူးပါ\n\n",
        "phoetharr \n25/05/2013 04:56\n\nဆရာ ကျွန်တော့်ချစ်သူနဲ့ အတူနေတိုင်း ကွန်ဒုံးစွပ်ပြီးနေရတာ အားမရဘူးဆရာ ဒီအတိုင်း ပလိန်းနေရင်လဲ ဗိုက်ကြီးမှာ ကြောက်နေရတယ်၊ ဗိုက်ကြီးမှာ စိုးလို့ ဆေးစားပြန်ရင်လဲ ခနာကို ၀လာတာတို့ ဘာတို့ ဖြစ်မှာလဲ ကြောက်နေရတယ်ဆရာ ၊ ဒီအတိုင်း ပလိန်းနေပြီး ဗိုက်မကြီးအောင် ဘယ်လိုလုပ်ရမလဲဗျာ (ပြီးခါနီး အပြင်ကို ပန်းထုတ်ရင်လဲ feel ပျက်တယ်ဆရာ နည်းလမ်းလေးပြောပေးပါဦး ဆရာ\n\nိ\n\n",
        "lettwebaw \n*\n08/06/2013 23:54\n\nသားဆက်ခြားနည်းတွေ အများကြီး ရှိပါတယ်။ စာအုပ်တွေ ရှာဖတ်လိုက်ပါခင်ဗျား။\n\n",
        "beegirl \n10/06/2013 13:10\n\nဆရာအရမ်းတော်ပါတယ်..။ ဆရာပြောတာတွေအားလုံးတစ်ကယ်ဖြစ်ပါတယ်။အရမ်းအံ့သြမိပါတယ်။\nဒီလိုမျိုးခံစားမှုကို သမီးတို့မိးကလေးတွေပဲသိမယ်လို့ထင်ထားတာပါ ..ယောက်ျားလေးတစ်ယောက်သိဖို့\nအရမ်းခဲယဉ်းပါတယ်။ မိန်းကလေးတစ်ယောက်ကပြောပြမယ်ဆိုရင်လဲ ဒီခံစားမှုရဲ့ အသေးစိတ်ကို တိကျအောင်ဘယ်လိုမှမပြောပြနိုင်ပါဘူး။ ဘာလို့လဲဆိုတော့ ပြောမပြတတ်အောင် … ဆိုတဲ့ အထူးပြုစကားနဲ့ ပြောရမှာမို့လို့ပါဆရာ။ ဒါပေမဲ့ ဆရာသိနေတာ အရမ်းချီးကျူးပါတယ်..။\n\n",
        "zawzaw \n05/07/2013 07:13\n\nဆရာ\nပထမဆုံးအကြိမ်လိင်ဆက်ဆံရင် အရမ်းနာတတ်သလား\nကျွန်တော့ ကောင်မလေးက အရမ်းနာတယ်ပြောတယ\nလုပ်လို့မရဘူ\n\n",
        "lettwebaw \n*\n05/07/2013 11:01\n\nဒါများ လွယ်လွယ်လေးးးးး လုပ်လို့မရ မလုပ်ဘဲနေလိုက်ပေါ့… \n\nသည်ဆိုက်ထဲက အပျိုးဆိုတာကို အလွတ်ကျက်ပြီး ကျင့်သုံးလိုက်ရင် အဆင်ပြေသွားပါလိမ့်မယ်လေ။\n\n",
        "Master မျိုး \n11/08/2013 21:56\n\nဆရာဆယ်ကျော်သက်အရွယ်မှာ ယောကျ်ားတစ်ယောက် လက်နဲ့ အာသာဖြေရင် မျက်နှာပေါ်မှာ ဝက်ခြံ ပေါက်တယ်ဆိုတာဟုတ်ပါသလား။ အာသာဖြေတဲ့ ကိစနဲ့ပတ်ပြီး အရပ်ပုတာဆိုတာရောဟုတ်ပါသလား။ ကျွန်တော် အာသာဖြေရင်လည်းပြီးတာအရမ်းမြန်နေပါတယ်ဆရာ။ သိပ်ပြီးတော့ဖီးမရှိဘူးဆရာ။ ကြာအောင်ဘယ်လိုလုပ်ရမလဲဆရာ။ ကျွန်တော့်အသက်က ၁၇ နှစ်ပါ။ ဒီ ပ့ိုစ်ကို အမြန်ဆုံးဖြေကြားပေးပါဆရာ။\nအားကိုးပါတယ် ဆရာ။\n\n",
        "nwe nwe \n21/08/2013 16:47\n\nအမျိုး သား နဲ့ အမျိုး သ မီး ဆက် ဆံ ပြီး တဲ့ အ ချိန် မှာ ကိုယ် ဝန် ရ လာ တယ်။ မ ရ လာ ဘူး ဆို တာ ကို ဘယ် အ ချိန် မှာ အ စော ဆုံး သိ ရှိ ရ ပါ သ လဲ ။ အ ကယ် ၍ပုံ မှန် အ ချိန် မှာ ဘဲ ရာ သီ ပေါ် လိုက် တယ် ဆို ရင် ရော ကိုယ် ဝန် မရ ဘူး လို့ ယူ ဆ လို့ ရ ပါ သ လား ။\n\n",
        "lettwebaw \n*\n01/09/2013 00:49\n\nပုံမှန် ရာသီပေါ်ချိန်မှာ ပေါ်မလာဘူးဆိုရင် စသတိထားမိနိုင်ပါတယ်။ သည်အခါမှာ ဆီးစစ်ကြည့်လို့ ရပါတယ်။ နိုင်ငံခြားမှာဆိုရင်တော့ ကိုယ့်ဘာသာ စစ်လို့ရတဲ့ ပစ္စည်းတွေ ဆေးဆိုင်တွေမှာ အလွယ်တကူ ဝယ်ပြီး ကိုယ့်ဘာသာ စစ်လို့ရပါတယ်။\n\n",
        "myanmarboy234 @gmail.com \n31/08/2013 23:13\n\nဆရာ ကျနော် အာသာ ဖြေပြီးရင် တစ်ချီတည်းနဲ့ အားမရပါဘူး။ ပြီးပြီးချင်းနောက် နောက်တစ်ချီ နှစ်ချီလောက် ဆက်တိုက် ဆွဲမှ အားရပါတယ်။ဘာဖြစ်လို့ပါလဲ ဆရာ။\n\n",
        "lettwebaw \n*\n01/09/2013 00:37\n\nထန်လို့ပေါ့ဗျာ။ ရှင်းနေတာပဲ \n\n",
        "Naing \n03/09/2013 15:34\n\nHi Sir,\n\nWe have making love about two times a week. By the time I touch her clitoris as a foreplay, she cannot stand and ask me don’t touch it because she don’t know how to stay then remove my hand. She can stand just short a while only. I’ve heard that clitoris is key point for a girl to get nice feeling and orgasm. I think most of the girls do masturbation by touching it and fingering or using toys. Pls kindly let me know any problem for her. Sometime she got problem with urine. If she press her clitoris at that time, she feel comfortable. Don’t know why happen like that. Pls give my a piece of advice.\n\nThanks and wait for your reply soonest.\n\nNaing\n\n",
        "lettwebaw \n*\n05/09/2013 17:24\n\nပြောတတ်ဘူးဗျ။ ဘာလို့ မခံနိုင်တာလဲ။ ပြီးသွားတဲ့အချိန်မှာ ဆက်ထိနေရင်တော့ မခံနိုင်ဖြစ်တတ်ကြတယ်။ ပြီးခါနီး ခံစားချက်ကို မခံနိုင်လို့လည်း ဖြစ်တတ်ပါတယ်။ ဆီးသွားရင် ပြဿနာရှိတယ်လို့ ဆိုထားပြန်တော့ ပို ဖြေရ ခက်သွားတယ်။ ဆရာဝန်နဲ့ တိုင်ပင်ကြည့်ပါလား။\n\n",
        "Naing \n10/09/2013 15:03\n\nDear Sir,\nThanks a lot for your reply.\n\n",
        "Ko Saw \n18/09/2013 04:58\n\nဆရာခင်ဗျား ….\nမိန်းကလေး တစ်ယောက် ပြီး တယ်ဆိုရင် …. သူ့အတွက် disadvantages က သူ့ရဲ့ physical and mental growth ကို အနည်းနဲ့အများ ထိခိုက် နိုင်တယ်လို့ ဂျာနယ် တစ်စောင်မှာ ရေး ထားတာ ဖတ်မိပါတယ် ဆရာ …. if it is true, အသက်အရွယ် ဘယ်အပိုင်းအခြားလောက်မှာ ဖြစ်နိုင်သလဲဆရာ ခင်ဗျား …. ကျနော့မိန်းမက ငယ်ပါသေးတယ် ….. ခုမှ ၁၈ ပါ ….. အဲ့ဒီသတင်းကြားပြီး …. သူမပြီးချင်တော့ပါဘူး ….\n(မိန်းကလေးတစ်ယောက်ရဲ့ကြီးထွွားမှူ့က ၁၈ အလွန်ဆုံးဘဲလို့ ယေဘူရ သိထားပါတယ်ဆရာ …..ဒါပေမယ့် သူ့မျိုးရိုးအရ ဆိုရင် နောက် ၂ နှစ်လောက် ထပ်ထွားနိုင်ပါသေးတယ် လို့ယူဆလို့ရလို့ပါဆရာ ….) စိတ်ရှင်းချင်ပါတယ်ခင်ဗျား …. ကျေးဇူးပြုပြီးတင်ပြပေးပါဆရာခင်ဗျား ….\n\n",
        "Aung Maun \n07/04/2014 14:47\n\nဘာဖြစ်လို့ ထပ်ပြီးထွားစေချင်ရတာလဲ။ နှံပြည်စုတ် အမြောက်နဲ့ချိန်သလို ဖြစ်နေလို့လား။\n\n",
        "Thura \n31/10/2013 10:07\n\nဆရာရေ…\nကျွန်တော်က အခုမှ ဒီဆိုဒ်ထဲကိုဝင်လာတဲ့သူတစ်ယောက်ပါ…ဒီလိုမျိုးဗဟုသုတတွေဟာတကယ်ပဲလိုအပ်လှပါတယ်…အခုလိုဆိုဒ်တစ်ခုရှိနေတာကိုခုမှသိလိုက်ရတဲ့အတွက်မလေ့လာလိုက်ရဘဲကုန်ဆုံးသွားခဲ့တဲ့အချိန်တွေကို…နှမျောမိပါတယ်…ဒါတွေဟာလူတိုင်းသိထားသင့်တာတွေပေါ့…အခုလိုဖော်ပြပေးထားတာတွေအတွက်ကျေးဇူးတင်ပါတယ်..အရင်ကဆိုကျွန်တော့်မှာအင်္ဂလိပ်လိုတွေချည်းပဲဖတ်ဖတ်နေရတော့ဘာသာပြန်နေရတာနဲ့ပဲအချိန်တွေကုန်ပြီးသိချင်သလောက်မသိရဘူးဖြစ်နေတာဗျာ..ခုမှပဲသိချင်တာလေးတွေသိရတော့တယ်…ကျေးဇူးပါဆရာ…လေးစားပါယ်…..\n\n",
        "သက်ဦး \n02/01/2014 07:38\n\nအမျိုးသားတွေတစ်ခါြပြီးတဲ့အချိန်မှာအမျိုးသမီးတွေအကြိမ်ကြိမ်ပြီးတာဘာကြောင့်ပါလဲ\n\n",
        "lettwebaw \n*\n03/01/2014 11:16\n\nကိုယ်ခန္ဓာဖွဲ့စည်းပုံနဲ့ လိင်မှုကိစ္စကို တုံ့ပြန်ပုံတွေ ကျားနဲ့မ ကြားမှာ လုံးဝ မတူဘဲ ကွဲပြားနေလို့ပါပဲ။\n\n",
        "AMA \n03/01/2014 15:58\n\nဆရာ့ကိုတစ်ခုလောက်မေးချင်ပါတယ်…..ယောက်ျားနဲ့မိန်းမနှစ်ဦးလိင်ဆက်ဆံကြတာကိုတော့နားလည်ပါတယ်။ဒါကိုလဲလောကနိယာမသဘောတရားအရလက်ခံပါတယ်။ကျွန်တော်သိချင်တာတစ်ခုက…အခုခေတ်မှာပြောပြောနေကြတဲ့…အပြာရုပ်ရှင်တွေမှာလည်းပြသနေတဲ့ဇာတ်ကားတွေထဲမှာ…ယောက်ျားရဲ့တန်ဆာကိုမိန်းကလေးကစုပ်ပေးလျှက်ပေးနေကြတာ၊မိန်းကလေးရဲ့အဂါင်္ဇာတ်ကိုယောက်ျားကစုပ်ပေးလျှက်ပေးနေကြတာဟာ…အနောက်တိုင်းယဉ်ကျေးမှုအရမှားတယ်လို့မဆိုနိုင်သော်လည်း…ကျွန်တော်တို့ရဲ့ဗုဒ္ဓဘာသာဓလေ့ထုံးစံအရ….နည်းနည်းများလွဲမှားနေသလားလို့ခံစားနားလည်မိပါတယ်။ဘာလို့လဲဆိုတော့..ဆရာတော်သမတော်တွေ၊လူကြီးသူမတွေပြောဆိုဆုံးမခဲ့ဖူးတာပြန်တွေးကြည့်ရင်….ပါးစပ်(ဝစီ)ကကောင်းတာတွေပဲပြောရမယ်၊ကျက်သရေရှိတဲ့၊မင်္ဂလာရှိတဲ့စကားတွေကိုပဲပြောရတယ်။ညစ်ညစ်ပတ်ပတ်တွေမပြောရဘူး၊ကိုယ်စောင့်နတ်တွေမစောင့်ရှောက်ဘူး၊ ကျက်သရေတုံးတတ်တယ်။နောက်ပြီး.ပါးစပ်က ဘုရားစာတွေဖြစ်တဲ့ ပရိတ်တော်တွေ၊ပဌာန်းဒေသနာတော်တွေ၊ဘုရားဟောဂါထာတော်တွေကိုအမြဲမပြတ်ရွတ်ဖတ်သရဇ္စျယ်ပြီးကုသိုလ်ကောင်းမှုတွေပြုလေ့ရှိကြပါတယ်။ဒါကြောင့်ဒီပါးစပ်ကိုသန့်ရှင်းစင်ကြယ်စွာထားရှိရမယ့်အစား ဒီပါးစပ်ကို လိင်အဂါင်္တွေစုပ်ပေးလျှက်ပေးတဲ့နေရာမှာအသုံးပြုတယ်ဆိုရင်ကောင်းမွန်သင့်တော်နိုင်ပါ့မလားလို့ပါ။နည်းနည်းတော့ဇီဇာကြောင်တယ်လို့မထင်လိုက်ပါနဲ့ဆရာ…..စာဖတ်သူတွေအားလုံးကိုလည်းသေသေချာချာစဉ်းစားဝေဖန်သုံးသပ်ပေးကြစေလိုပါတယ်။\n\n",
        "lettwebaw \n*\n11/01/2014 18:48\n\nဗုဒ္ဓဘာသာကို သက်ဝင်ယုံကြည်တယ်ဆိုရင် ရှစ်ပါးသီလ ခဏထားပါဦးလေ… ငါးပါးသီလကိုပဲ ခါးဝတ်ပုဆိုးလို မြဲအောင် ထိန်းလိုက်ပါဦး။ အဲဒါ ၃ နှစ်လောက် မြဲပြီဆိုရင် ၈ ပါးသီလကို ဆက်ထိန်းဗျာ။ ပြီးတော့ သံသရာက လွတ်ရာလွတ်ကြောင်းအတွက် အားထုတ်ဗျာ။ သူများတွေ လုပ်တာ မလုပ်တာ လိုက်မဥပါဒ်စေချင်ဘူး။ လူတိုင်းမှာ ကိုယ်ကြိုက်တာ ကိုယ်လုပ်ခွင့်ရှိပါတယ်။ ဗုဒ္ဓဘာသာဝင် အစစ်ဟာ သူများယုံကြည်တာ၊ သူများ လုပ်တာကို မကဲ့ရဲ့တတ်ဘူးလို့ နားလည်ထားမိတယ်ဗျာ။ မှားရင် ပြင်ပေးပါနော်။\n\n",
        "Mmk \n10/12/2015 21:25\n\nAMA, If you want to keep your mouth clean better don’t eat meat, they are the death, dirty animal, was it?\n\n",
        "maungaye \n12/01/2014 14:45\n\nဆရာ ကျွန်တော့်အိမ်ထောင်သက်၃နှစ်ရှိပါပြီခုထိခလေးမရသေးပါဆရာဝန်ပြတော့သုတ်ပိုးအားနဲတယ်လို့ပြောတယ်နီးလမ်းရှိရင်ကျေးဇှုးပြု၍ဖြေပေးပါ\n\n",
        "lettwebaw \n*\n22/01/2014 10:18\n\nဆရာဝန်ကိုသာ ဆက်မေးပါဗျာ\n\n",
        "zaylyanmoe \n27/01/2014 02:11\n\nဆရာခင်ဗျား\nကျွန်တော့်ကောင်မလေးက ဆရာရေးထားတဲ့အတိုင်း\n(မျိုးဆက်ပွား ကျန်းမာရေး (ဝါ) ဖို-မ ကိစ္စများကို စိတ်မဝင်စားသူများ\nနားရှက်တတ်သူများ\nဒါမျိုးကို အကုသိုလ်အလုပ်လို့ ထင်မြင်ယူဆထားသူများ) ထဲက တစ်ယောက်ဖြစ်ခဲ့ပြီး\nဘာဆိုဘာမှ မသိခဲ့တဲ့သူမျိုးဖြစ်ပါတယ်ဆရာ\nစပြီးဆက်ဆံကတည်းက နာတယ်ပဲ ပြောတယ်ဆရာ\nကျွန်တော်ကြာဖူးတာ အပျိုးမှေးဆိုတာ တကယ့်ကို ပါးပါးလေး\nစက်ဘီးစီးရင်း အခန့်မသင့်စောင့်မိရင်တောင် ပေါက်သွားတယ်လို့ သိထားခဲ့တာပါ\nသူက အခုချိန်ထိ နာတယ်ပဲပြောနေတော့\nကျွန်တော်လည်း သေသေချာချာ ဆက်မလုပ်နိုင်ပါဘူးဆရာ\n့ပြီးတော့ သူကပြောသေးတယ်\nဆက်ဆံပြီးသွားရင် ဗိုက်အောင့်တယ်တဲ့\nကျွန်တော့် ပစ္စည်းက သူ့ဗိုက်ထဲထိ ဝင်သွားတာထင်တယ်တဲ့ ဆရာ\nကျွန်တော့် ပစ္စည်းက အဲလောက် လုံးဝကို မရှည်တာပါ\nပြီးတော့ ဆေးတွေသောက်ဖို့လည်း သူမသိဘူး\nကျေးဇူးတင်စရာကောင်းတာက\nသူက စကားသွက်တော့\nဆေးကိုတော့ သူ့ဘာသာမေးပြီးရှာဝယ်ပြီး အညွှန်းစာတွေအတိုင်း သောက်နေပါတယ်\nကျွန်တော်က သုတ်လွှတ်ပြီးတာနဲ့ အင်္ဂါက သေးသွားပြီး ကွန်ဒုံးက ကျွတ်ထွက်သွားတော့ သူကဆေးသောက်ရတာ ၃ ခါရှိနေပါပြီဆရာ\nဆရာစာထဲကကလို ပြီးတယ်လို့ပဲပြောရမှာ သူဆီကလည်း အရည်တွေတော့ ထွက်လေ့ရှိပါတယ်\nကျွန်တော်သူ့ကို ဒီ page ပေးတော့\nမြန်မာပြည်မှာ အဲလိုပြောတဲ့သူ မရှိဘူးလို့ ထင်ထားတာတဲ့\nကျေးဇူးတင်ဖို့ကောင်းတယ်တဲ့\nသူကတော့ မိန်းကလေးမို့ ဝင်ပြီး မရေးဘူးဆိုတာနဲ့\nကျွန်တော်ပဲ ရေးတာသင့်တော်မယ် ထင်လို့ ရေးလိုက်တာပါ\nကျွန်တော့်တို့အတွက် အကြံဉာဏ်ပေးပါအုံး ဆရာ\nကျွန်တော့်အတွက်\nကောင်မလေးအတွက်\nဘာတွေလုပ်သင့်ပါသလဲ\nဆရာ့စာတွေတော့ ဖတ်ဆဲပါဆရာ\nဒီတစ်ခေါက် ရန်ကုန်ပြန်ရင်တော့ သေချာပေါက် သွားပြီးဝယ်ခဲ့မှာပါဆရာ\nကျေးဇူးတင်လျှက်\n\n",
        "Ms.Reader \n09/02/2014 04:58\n\nမဂၤလာပါ ဆရာ.\nအလျဉ်းသင့်ရင် Wet dreams တွေအကြောင်းလဲ ပြောပြပါဦးဆရာ\nကျွန်မအနေနဲ့တော့ ဆယ်ကျော်သက်အရွယ်က ဖြစ်ခဲ့ဖူးတဲ့ wet dreams တွေနဲ့\nOrgasm ကခံစားရတာတူတူပါပဲ\nပြီးတာကို မသိတဲ့ အမျိုးသမီးလေးတွေ wet dream တော့ဖြစ်ဖူးရင်သိမလားလို့ပါ\nေလးစားလ်က္-\n\n",
        "​ေဝစိုး \n17/03/2014 04:14\n\nဆရာခင်ဗျား\nကျေးဇူးပြုြပြီးြကြေားပေးပါ.ကျွန်တော် ဆီးသွားလျှင် တခါတလေ ဆီးကအဖြူရောင်များဖြစ်နေပါတယ်. ဒါပေမဲ့နာကျင်ခြင်း ပူစပ်ပူလောင်ဖြစ်ခြင်းများမရှိပါဘူး…အဲဒါဘာဖြစ်တာလဲခင်ဗျား … ကျေးဇူးပြုြပြီး ဘယ်လိုဆက်ဆောင်ရွက်သင့်တယ် ဘာတွေများရှောင်ကြဉ်သင့်တယ်..ဘယ်လိုကုသသင့်တယ်ဆိုတာကို လမ်းညွှန်ပေးပါခင်ဗျား..ဆရာကိုအားကိုးလေးစားပါတယ်..\n\n",
        "lettwebaw \n*\n18/03/2014 12:10\n\nဘယ်လို အဖြူရောင်ပါလိမ့်။ နို့လို ဖြူနေတာလား။ ဒါမှမဟုတ် ဘာအရောင်မှ မပါတဲ့၊ သိပ်မဝါတဲ့ ဆီးကို ပြောတာလား။ မရှင်းပါဘူး။\n\n",
        "Thiha \n22/03/2014 17:45\n\nမိန်းမတွေမှာမျှော့ဆိုတာဘာပါလဲဆရာ\n\n",
        "ssssssd \n01/05/2014 00:56\n\nမိုက်တယ်ဗျာ\n\n",
        "သားႀကီးႀသရသ \n15/05/2014 13:51\n\nပျိုးနေတဲ့အချိန် အစေ့ကို ပွတ်နေရင်းသား ယားတယ်တို့ ေေကော့တက်သွားရင်တု ေေသေးပေါက်ချင်တယ်တိုပြောရင်ရော ြီးပီးတယ် ေြေြပြောလို့ရပါသလားျ ဗခင်ရ့လိုတပပ့ခ့က\n\n",
        "Dr.yk \n28/05/2014 07:11\n\nနားလည်တတ်ကျွမ်းတဲ့ ဆရာတွေနဲ့ တိုက်ရိုက် ဆွေးနွေးလို့ရမယ့် ဆိုဒ်လေးရှိရင် ပြောပြပေးစေချင်ပါတယ်….\n\n",
        "kochannthar \n05/09/2014 12:16\n\nဆရာ ကျွနတော် တစ်ခုလောက်မေးချင်ဗျာ သုတ်ခန်းခြောက်ရောဂါကြားဖူးတယ် ဒီရောဂါလက္ခဏာ။ ရောဂါဖြစ်ရခြင်း အကြောင်းရင်း။ ဖြစ်လာရင် ဘယ်လိုကုသရမည်။ အိမ်ထောင်ပြုရင် ကလေးရနိုင် မရနိုင်ဆိုတာတွေကို သိချင်ပါတယ်ဆရာ။\n\n",
        "Ko Aung \n10/09/2014 12:13\n\nဆရာ ..\nပြင်သစ်အနမ်း ဋီကာ ကိုလည်း အမြန်ဆုံး တင်ပေးစေချင်ပါတယ်..\nနည်းမှန် လမ်းမှန်လေးသိချင်လို့ပါ ..\n\nေက်းဇူးတင္ပါတယ္..\n\n",
        "koko \n02/05/2016 02:59\n\nဆရာ ကျွန်တော် ကျားအင်္ဂါကြီးဆေး 5CC ထိုးထားတာ8နှစ်ကျော်ပါပြီ အခုအဲဒီဟာကို မခွဲစိတ်ပဲ သောက်ဆေးး လိမ်းဆေးနဲ့ပုံမှန်ပြန်ဖြစ်အောင်လုပ်လို့ရပါသလားခင်ဗျား\n\nchina wifi မို့ mail ပို့ပေးရင်အဆင်ပြေပါတယ်ဆရာ\n\n",
        "lettwebaw \n*\n02/05/2016 08:23\n\nအဲ… ဘာဖြစ်လို့လဲဆိုတာ ပြောပြနိုင်ပါမလား။ အဲဒါ ထိုးခြင်းရဲ့ ကောင်းကျိုး ဆိုးပြစ်လေး အများသိရအောင် တဆိတ်လောက် ပြောပြပေးပါလား\n\n",
        "ဦးသန်းဆွေ \n13/11/2019 21:39\n\nကျန်တာအားလုံးထက် ဖြေပေးတာပါးနပ်လိမ္မာတာကို ချီးမွန်းမိတယ် ကျနော့််အသက် ၅၇ ပါဆရာသားသမီး တအုပ် မြေးတအုပ်ကြီးပါ\n\n"
    ]
}