{
    "id":25,
    "photo": "https://aungkoman.github.io/married-health/photos/25.png",
    "category_id":3,
    "title": "ဘယ်လိုဟာတွေနဲ့ တွေ့နေမှန်းကို မသိဘူး",
    "body": "ဆရာရှင့်\n\n႐ုိေသစြာ တိုင္ပင္ပါရေစ။\nသမီးနာမည်က “နွဲ့”ပါ။ သူငယ်ချင်းတစ်ယောက်ရဲ့ ကောင်းမှုကြောင့် ငယ်ရွယ်စဉ်ကတည်းက အတတ်ကောင်းတစ်ခုကို တတ်ခဲ့တယ်လေ။ တစ်ကိုယ်ရေ အာသာဖြေတတ်ခဲ့တာပါ။\n\nအသက် ၁၈ နှစ်လောက်မှာပေါ့။ အခု အသက်က ၂၇ ဖြစ်လောတော့လေ မကောင်းဘူးဆိုတာ သိလာခဲ့တယ်။ ဒါပေမယ့်လည်း သိနေတဲ့ အရသာတစ်ခုကို မလုပ်သင့်ဘူး ထင်ပေမယ့် လက်တွေ့မှာ မရှောင်နိုင်ခဲ့ဘူး။ သမီးလည်း လူပဲလေ ဆရာရယ်။ ဒါပေမယ့် တတ်နိုင်သမျှတော့ ကြိုးစားတာပဲ။\nအခုလေ သိပ်ချစ်ရမယ့်လူ ရှိလာတဲ့အခါမှာ ကိုယ့်ကိုယ်ကိုယ် မဖြူစင်ဘူးလို့ ခံစားလာရတယ်။  ထပ်မကျူးလွန်ချင်တော့ဘူး ဆရာရယ်။\nဒါပေမယ့် သေချာပြောနိုင်တာက ကိုယ်က အဲ့လိုမျိုးမို့ မထူးပါဘူးဆိုပြီး ချစ်သူနဲ့ အတူနေလိုက်မယ့် မိန်းကလေးမျိုးတော့ မဟုတ်ပါဘူး။\nအခုလေ အရင်ကလို ဘာမှ မသိတဲ့ဘဝမျိုးကို လိုချင်တယ်။\nသမီးကို ဆူနိုင်ပါတယ်။\nပြီးရင်တော့ အကြံဉာဏ်လေးတော့ပေးပါ။\nဘာသာရေးဘက်က ကြည့်ရင်ကော သမီးက ငါးပါးသီလကို မလုံတာနဲ့ အတူတူပဲလား။\nကျေးဇူးပြုပြီး ဖြေပေးပါလို့ တောင်းဆိုပါတယ်။ နောက်တစ်ခုက ချစ်သူနဲ့ ဘဝတစ်ခု ထူထောင်မယ်ဆို ဒါမျိုးက မကောင်းဘူးလို့ ထင်တယ်လေ။\n\n႐ိုေသစြာ\nသမီး “ႏြဲ႕”\n\nအောက်တိုဘာ ၂၄ ရက်နေ့က ကျွန်တော့်ဆီ ရောက်လာတဲ့ စာလေးပါ။ စိတ်များညစ်ပါရဲ့ဗျာ။ ဘယ့်နှယ်က ဘယ့်နှယ် သူ့ကို တစ်ကိုယ်ရေ အာသာဖြေတာ မကောင်းဘူးလို့ ဘယ်သူကများ သွန်သင်လိုက်သလဲ မသိပါဘူး။\nလောကီလူ့ဘောင် လူဝတ်ကြောင်ကို စွန့်ပြီး သည်ဘဝမှာ နိဗ္ဗာန်ကိုသာ မရောက်ရောက်အောင် ကြိုးစားတော့မယ်၊ နိဗ္ဗာန်မရောက်ရင်တောင်မှ အနည်းဆုံးတော့ သောတာပန်လောက်ဖြစ်အောင် အားထုတ်မယ်ဆိုပြီး စိတ်ဖြတ်ထားတယ်ဆိုရင်တော့လည်း ဒါမျိုးဟာ မလုပ်ကောင်းဘူးပေါ့ဗျာ။ မှားတာပေါ့ဗျာ။\nအဲလိုမှ မဟုတ်ဘဲ လင်ယူသားမွေးလုပ်ဖို့ ရည်းစားတောင် ထားနေတဲ့ မမက တစ်ကိုယ်ရေအာသာဖြေတာကျတော့မှ မှားတယ်ထင်နေတာကြီးက မဟုတ်သေးပါဘူး။ ကျွန်တော်တို့ဆီမှာလည်း လူမဆန်တဲ့ သွန်သင်မှု အလွဲတွေ ပြန့်ပွားလှိုက်စားနေပုံများ လူကြားလို့တောင် မကောင်းဘူး။\nလူရယ်လို့ ဖြစ်လာပြီးတော့နောက် နိဗ္ဗာန်ရောက်အောင်အထိ ပြင်းပြင်းထန်ထန် အားထုတ်ကျင့်ကြံဖို့ စိတ်ကူးမထားဘဲ လူလိုပဲ နေသွားဖို့ စိတ်ကူးရှိတဲ့  ပုထုဇဉ် လူသားတိုင်းအတွက် တစ်ကိုယ်ရေ အာသာဖြေခြင်းဟာ လုပ်သင့်လုပ်ထိုက်တဲ့ ကိစ္စတစ်ခုအဖြစ် ပြောလိုက်ချင်ပါတယ်။\nတစ်ကိုယ်ရေ အာသာဖြေခြင်းဟာ…\nလိင်စိတ်တင်းကျပ်မှုတွေကို ပြေလျော့စေနိုင်တဲ့ နည်းလမ်းဖြစ်ပြီး အင်မတန်မှ ဘေးအန္တရာယ်ကင်းရှင်းပါတယ်။ လိင်မှ တစ်ဆင့် ကူးစက်ရောဂါတွေ၊ ကိုယ်ဝန် ရှိလာမှာတွေ တစ်စက်မှ မပူရပါဘူး။\nမိမိရဲ့ မျိုးဆက်ပွား ကိုယ်အင်္ဂါအစိတ်အပိုင်းများနဲ့ အဲဒီ့ အစိတ်အပိုင်း အသီးသီးရဲ့ တုံ့ပြန်ပုံ၊ နိုးကြားပုံများကို မိမိဘာသာ ကြိုတင် စူးစမ်း သိရှိနေစေတဲ့ အတွက် အိမ်ထောင်ရေးဘဝမှာ အင်မတန် အကျိုးများပါတယ်။ အမျိုးသားတွေအနေနဲ့ ဆိုရင် တစ်ကိုယ်ရေ အာသာဖြေတဲ့ အလေ့အထကြောင့် ဘယ်လို အချိန်မှာ ကိုယ့်စိတ်က အတက်ကြွဆုံးကို ရောက်ရှိကာ ဇာတ်သိမ်းကို ရောက်ရှိသွားနိုင်တယ်ဆိုတာကို သိရှိထားနိုင်တာမို့ အဲသလို အခြေအနေမျိုးကို ရောက်လာရင် ဇာတ်သိမ်းအထိ မရောက်အောင် ဘယ်လို ထိန်းသိမ်းမယ်ဆိုတာကို ပွဲမဝင်ခင် အပြင်ကတည်းက ကြိုတင် လေ့ကျင့်ထားနိုင်ပါတယ်။ အမျိုးသမီးတွေအတွက်ကလည်း ကိုယ့်အိမ်ထောင်ဖက်က ကိုယ့်ကို ဇာတ်သိမ်းဆီအထိ ခေါ်မသွားနိုင်ဘူးဆိုရင် သူ့ကို ဘယ်လို ဖျောင့်ဖျနိုင်တယ်၊ ကိုယ်က ဘယ်လိုမှ ဇာတ်သိမ်းနိုင်တယ်ဆိုတာကို သူ သိရှိလာအောင် ပြောပြထားခြင်းအားဖြင့် အိမ်ထောင်ရေးဘဝမှာ အထောက်အကူ အများကြီး ဖြစ်စေပါတယ်။ တစ်နည်းပြောရရင် အိမ်ထောင်ရေးဘဝ ချစ်တင်းနှောရာမှာ လင်သားဘက်ကသာ ကျေနပ်မှု ရရှိပြီး ဇနီးသည်ဘက်က စိတ်ပျက်ညည်းငွေ့စရာ ဖြစ်နေလေမယ့် တစ်ဘီးထဲလိမ့်နေတဲ့ ဘဝကို ကျော်လွှားနိုင်အောင် မိမိရဲ့ နိုးကြားမှုနဲ့ ဇာတ်သိမ်းအထိ ရောက်ရှိနိုင်မှု အခြေအနေများကို သိရှိကာ တင်ပြ ဆွေးနွေးထားနိုင်ပါတယ်။\n\nငါးပါးသီလအကြောင်းတော့ လာမပြောပါနဲ့ဗျာ။ ခြင်ကို ဖျန်းခနဲ လွယ်လွယ်ပဲ ရိုက်ချနေကြ၊ လိမ်ညာဖြီးဖြန်းတာကိုလည်း ထမင်းစားရေသောက်တွေ လုပ်နေကြ၊ ဟိုလူမသိအောင် ဖုံးရတာနဲ့၊ သည်လူ မသိအောင် ဖိရတာနဲ့၊ ပါးစပ်က အလိမ်အညာ မပြောတာပဲ ရှိတယ်၊ အမှန်ကို ဖုံးကွယ်ထားတဲ့နည်းနဲ့ မုသာဝါဒကံကိုလည်း ကျူးလွန်နေကြတာရော ဘယ်လောက်တောင် လုံနေကြလို့တုံး။\n\n“ကာမေသု မိစ္ဆာစာရကံ”ဆိုတဲ့အထဲမှာ ကာမဂုဏ်အာရုံကို မိစ္ဆာစာရ = မှားသောအကျင့်ဖြင့် ကျူးလွန်ခြင်းလို့သာ ပါပါတယ်။ “မှားသောအကျင့်”ဆိုတာကို ဘယ်ပေတံနဲ့ တိုင်းမလဲဆိုတာက ပြဿနာပဲ။\n\nအဲဒါကို အသာထား၊ သေချာတာက ကာမဂုဏ်အာရုံ။ ကာမဂုဏ်အာရုံ ခံစားတဲ့အထဲမှာ နားကို ကြက်တောင်လေးနဲ့ ကြပ်ရင်း ဇိမ်ခံတာလည်း ပါသဗျ၊ အနှိပ်ခံတာလည်း ကာမဂုဏ် အာရုံခံစားတာပဲဗျ၊ ရူပါရုံ၊ သဒ္ဒါရုံ၊ ဂန္ဓာရုံ၊ ရသာရုံ၊ ဖောဋ္ဌဗ္ဗာရုံဆိုပြီး ကာမဂုဏ် ငါးပါးရှိပါတယ်။ အရပ်စကားနဲ့ ပြောရင် မျက်စိ၊ နား၊ နှာခေါင်း၊ လျှာ၊ ကိုယ်စတာများမှာ တပ်ငြိတာ၊ မက်မောတာ၊ လိုချင်တောင့်တတာ အားလုံးဟာ ကာမဂုဏ်အာရုံများသာ ဖြစ်ပါတယ်။  ဟယ်… ဟို ပိုက်ဆံအိတ်လေး လှလိုက်တာ၊ လိုချင်လွန်းလို့ မျက်စိထဲကတောင် မထွက်ဘူးဆိုရင်လည်း ကာမဂုဏ်အာရုံပါပဲ။ တစ်အိမ်လုံး နားငြီးပြီး အော့ကြောလန်ကုန်တဲ့အထိ ကိုယ်သိပ်ကြိုက်တဲ့ သီချင်းတစ်ပုဒ်ကို အထပ်ထပ်ဖွင့်နေတယ်ဆိုရင်လည်း ကာမဂုဏ်အာရုံခံစားတာပါပဲ။  မုံ့ဟင်းခါးလေးကို ငရုတ်သီးလေး စပ်စပ်လေးထည့်၊ သံပရာရည်လေး ညှစ်၊ ငံပြာရေးလေးပါ နှစ်စက်လောက် ထပ်ဆမ်းပြီး အားရပါးရ လွေးတာလည်း ကာမဂုဏ်အာရုံခံစားတာပါပဲ။\n\nအဲဒါတွေကို မှားသောအကျင့်နဲ့ ပြောရင် ဘယ်ပေတံနဲ့ တိုင်းမလဲ။ ပုထုဇဉ်ဆိုတာကိုကျတော့ “ကာမဘုံသား ဆုံလည်နွား”လို့ တရားသမားတွေက သတ်မှတ်တယ်။ သိပ်မှန်တာပေါ့။ ကာမဂုဏ်အရသာကို တပ်မက်နေကြတာချည်းကိုး။ အမယ်… အိုင်ဖုန်းလေးလည်း လိုချင်၊ အိုင်ပက်(ထ်)လေးလည်း လိုချင်၊ ပူတဲ့အခါ ပါးပါးလျလျ အေးအေးအထည်လေးလည်း ဝတ်ချင်၊ လေအေးစက်လေးနဲ့လည်း နေချင်၊ ကားကောင်းကောင်းလည်း စီးချင်၊ အစားကောင်းကောင်းလည်း စားချင်နေကြသူတွေဟာ ဘယ်နားက ကာမဂုဏ်အာရုံက လွတ်နေလို့တုံး။\n\nအဲဒါကို တစ်ကိုယ်ရေ အာသာဖြေတာ၊ ချစ်တင်းနှောတာကိုကျမှ ငါးပါးသီလ လုံပါ့မလားလို့ ပူနေသေးတော့… အင်း… လွဲမှားတဲ့ အကျင့်နဲ့ တပ်မက်မိနေတဲ့ အာရုံပေါင်းက သောင်းခြောက်ထောင်၊ ပူနေတာက “ကာမ”ဆိုတဲ့ စကားလုံးကြောင့် လိင်ကိစ္စနဲ့ကျတော့မှ အပူကြီးပူနေတာဖြစ်နေပါပေါ့လား။ မဆီလေးရယ်တဲ့မှ အိုမဆိုင်ဆိုတဲ့အထဲကပါပဲ။\n\nငါးပါးသီလ သိပ် လုံချင်သလား၊ ပထမဆုံးက အဲဒီ့ လိင်စိတ်ကို အသာထား၊ ဘာကိုမှ မကွယ်မဝှက်၊ မဖုံးမဖိဘဲ၊ မလိမ်မညာဘဲ ခြောက်လတိတိလောက် အရင်နေကြည့်လိုက်ပါဦး။ နေ့စဉ် သတိထားပြီး နေပါနော်။ ရက်ပေါင်း ၁၈၀ ပြည့်ပြီဆိုရင် အစာစားတဲ့အခါတိုင်း ကိုယ့်ရှေ့ကို ဘာပဲ ရောက်လာလာ စားမယ်၊ ကြိုက်တာတွေ မကြိုက်တာတွေ မတွေးဘူး၊ ငါ့ခန္ဓာကိုယ်အတ္တဘော အသက်ရှင်တည်မြဲရေးအတွက်သာ ပါးစပ်ထဲ ထည့်တယ်၊ ဝါးတယ်၊ မျိုတယ်ဆိုပြီး ထမင်းလုပ်တိုင်းကို အမှတ်နဲ့ ဆက်စားကြည့်ပါ။ အဲဒါလည်း ရက်ပေါင်း ၁၈၀ လောက် တစ်နပ်မှ မပျက်စေဘဲ ကြိုးစားကြည့်လိုက်ပါ။\n\nအဲလောက် လုပ်လို့ရပြီဆိုရင် မုသာဝါဒကံနဲ့ ကာမေသုမိစ္ဆာစာရကံတွေ အတော်လုံသွားပါပြီ။ ဒါဆို တစ်ကိုယ်ရေ အာသာဖြေဖို့လည်း စိတ်ကူးတော့မှာ မဟုတ်ဘူး၊ လင်ယူ၊ မယားယူ၊ အိမ်ထောင်ထူဖို့လည်း စဉ်းစားတော့မှာ မဟုတ်ဘူး။ တစ်ခါတည်း တောထွက်လို့ ရပါပြီ။ နိဗ္ဗာန်ရောက်ကြောင်းတရားလည်း စတင် ကျင့်ကြံ ပွားများလို့ ရပါပြီ။\n\nအဲလိုမှ မဟုတ်လို့ကတော့ဗျာ၊ တစ်ကိုယ်ရေ အာသာဖြေတာများ ရဲရဲသာ ဖြေလိုက်စမ်းပါ။ ကျန်းမာရေးနဲ့ ညီညွတ်ပါတယ်ဗျာ။\n\nRate this:\n37 Votes\n\nရှဲချင်ရင်\nShare\nRelated\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"",
    "comments": [
        "ni \n08/11/2010 16:25\n\n၀င်ဖတ်ခဲ့ပါတယ် ဆရာ\n\n",
        "KCTR \n08/11/2010 17:46\n\nဒီစကားတွေဟာ တကယ်တော့ ဆရာ့မှာ ပြောရလွန်းလို. အပ်ကြောင်းတောင် ထပ်နေပါပြီ။ ဆရာရဲ. သားငယ်နဲ. မီးငယ် စာအုပ်တွေထဲမှာလည်း ပါပြီးသားတွေပါ။ ဒါပေမဲ့ ကျွန်တော် မရှင်းသေးတာ တစ်ခုလောက် မေးပါရစေ၊ ဆရာ။\n\nယောကျင်္ားတစ်ယောက်ရဲ. ဘဝတစ်လျှောက်လုံးမှာ သုက်ထွက်နိုင်တဲ့ အကြိမ်ရေ ၇,၀၀၀ ကျော် ရှိတယ်လို. ဖတ်ဖူးပါတယ်။ အဲဒါ မှန်ပါသလား၊ ဆရာ။ အဲလို အကန်.အသတ် တကယ်ပဲ ရှိပါသလား….။\n\nအခုလို ဘလော့ဂ်တွေမှာ တင်ပေးထားလို. ဗဟုသုတတွေ အများကြီးရတဲ့အတွက် ကျေးဇူးတင်ပါတယ်၊ ဆရာ။\n\n",
        "ခ်စ္ကိုကို \n23/12/2011 01:17\n\nတိန် ကျွန်တော် တစ်ခါမှ မိန်းမနဲက မဆက်ဆံဘူးပါဘူး ဒါပေမဲ့ တစ်ကိုယ်ရေဖျော်ဖြေတာ တစ်ခါတစ်လေ တစ်နေ့ 5ခါလောက်ရှိပါတယ်…ဟီးးးးး တော်ကြာအကြိမ် 70000 ပြည့်သွားလို့မိန်းမရရင် ကိုကဟီးးးးး\nတကယ္လားဆရာ\n\n",
        "mgmg \n22/06/2012 13:58\n\nအဲ့တာလျောက်ပြောနေတာဟ 70000 မကလို 100000 လုပ်လဲဘာမှမဖြစ်ဘူး\n\n",
        "Phyo \n18/11/2010 16:09\n\nဆရာအတ္တကျော်ဖြေရှင်းထားတာလေးကို အရမ်းသဘောကျတယ်ဆရာ… ကျနော်လည်း သင်တန်းတွေ ဆွေးနွေဝိုင်းတွေ အင်တာနက်ဝက်ဆိုဒ်တွေမှာ လိင်တူချစ်သူအကြောင်းနဲ့ ပတ်သက်လို့ ပြောကြပြီ ဆိုကြပြီဆိုရင် အဲဒီဘာသာရေးနဲ့ ကိုင်ပေါက်တာတွေကို ခဏခဏ ခံရကြုံရပါတယ်… ဆရာဖြေရှင်းထားတဲ့ နည်းလေးအတိုင်းပဲ နောက်ဆို ကျနော်လည်း ဆရာ့စကားကို ယူသုံးပါရစေလို့ အဆိုပြုပါရစေနော်…\nကျေးဇူးတင်စွာဖြင့်\nၿဖိဳး\n\n",
        "lettwebaw \n18/11/2010 16:52\n\nမူပိုင်ခွင့်နဲ့ စပ်လျဉ်းလို့မှာ ပြောထားတဲ့အတိုင်းပါပဲ ဆရာဖြိုးရေ။ သုံးတာကို မကန့်ကွက်ပါဘူးခင်ဗျား။ ဝါသနာပါရင်တော့ credit လေးလောက်တော့ ပေးပေါ့နော်။ \n\n",
        "Amira \n25/05/2011 13:31\n\nဆရာပြန်လည်ဖြေရှင်းထားတာလေးကိုအရမ်းသဘောကျပါတယ်ရှင် … ပြီးတော့ဆရာ့ကိုတိုက်ရိုက်ဆက်လို့ရနိုင်မယ့် ဖုန်းနံပါတ်လည်းသိချင်ပါတယ်ရှင်…\n\n",
        "lettwebaw \n*\n25/05/2011 20:33\n\nသည်းခံပါ ကြီးတော်… ကျွန်ုပ်နဲ့ ဖုန်းနဲ့က ဓာတ်မတည့်ပါဘူး။ ကျွန်ုပ် ကမ္ဘာပေါ်မှာ အမုန်းဆုံးအရာက တယ်လီဖုန်းသံပါ။ မလွှဲသာလို့ အိမ်မှာ ဖုန်းတွေ ထားသည့်တိုင် ကျွန်ုပ်ကိုယ်တိုင်က ဖုန်းနဲ့ အဝေးဆုံး နေပါတယ်။ မတော်တဆ ဖုန်းသံကြားရင်တောင် အလိုလို သွေးတိုးလာတဲ့ ရောဂါကို အလူးအလှိမ့် ခံစားနေရတာမို့ ကျွန်ုပ်ကို သနားသောအားဖြင့် ဖုန်းနံပါတ် မတောင်းရန် အနူးအညွတ် မေတ္တာရပ်ခံအပ်ပါတယ် ခင်ဗျ။ ဆက်သွယ်ချင်ရင် email နဲ့ ဆက်သွယ်လို့ ရပါတယ်။ Email address သိချင်ရင်တော့ ကျွန်ုပ်စာအုပ်တွေထဲမှာ ပါရှိကြောင်းပါခင်ဗျား။ \n\n",
        "koko \n14/06/2011 20:44\n\nယောက်ကျားလေးတွေရော အာသာဖြေတာများရင်ရောဂါဖြစ်နိုင်လားဆရာ ကျနော်က 10တန်းလောက်မှာစပြီးသိလာတယ်လေ အဲလိုဖြေလို့ရတယ်ဆိုတာ နောက်ပိုင်းခနခန ဖြေဖြစ်တယ်ဆရာ ရောဂါဖြစ်နိုင်တယ်ထင်လို့ ထိန်းပါတယ် ဒါပေမဲ့ ဖြစ်နေတာပါပဲ ကျေးဇူးပြုပြီး ဖြေကြားပေးစေချင်ပါတယ်\n\n",
        "lettwebaw \n*\n14/06/2011 22:45\n\nသည်ဘလော့(ဂ်)ကိုပဲ လုံးစေ့ပတ်စေ့ စုံအောင် ဖတ်ကြည့်ဖို့ မေတ္တာရပ်ခံပါရစေ။ ရောဂါ ဖြစ်နိုင်ပါတယ်။ အဲဒီ့ရောဂါကတော့ စိတ်ရောဂါပါပဲ။ ဒါကို ဖတ်ကြည့်ပါ။ https://nookycontent.wordpress.com/2010/12/18/last-post-on-male-masturbation/ းး\n\n",
        "zaw zaw \n17/06/2011 21:29\n\nဆရာရေသွေးထွက်အောင်ကိုမှန်ပါတယ်\n\n",
        "ဒိုရေမီ \n03/11/2011 13:02\n\nnice for life….\n\n",
        "ကောင်လေး \n14/12/2011 23:22\n\nဆရာရေကျနော်က ဆရာ့စာအုပ်ကို မဝယ်ဖတ်သေးတော့ဒီကပဲ ရင်ဖွင့်လိုက်တော့မယ်ဆရာ ကျနော် အဲ့ဒီမာစတာဘေးရှင်း လုပ်တာကို ငယ်ငယ်လေးကတည်းက တတ်ပါတယ် အခု ဒီစာကို မဖတ်ခင်မထိပဲ ကျနော့်မှာ အပြစ်ရှိနေသလို ခံစားနေရတယ် မာစတာဘေးရှင်း လုပ်ပြီးသွားရင်လည်း ကိုယ့်ကိုယ်ကိုပဲ စိတ်တိုစိတ်ညစ်နေရတယ် ပြီးတော့အသက်အရွယ်က 10တန်းလောက်မှာ ကောင်မလေးတစ်ယောက်ကို ချစ်မိတာ သူကလည်း ကျနော့်ကို လက်ခံပါတယ် သူ့အနားတောင် မကပ်ရဲဘူးဆရာ အရမ်းလည်း ချစ်တယ် အရမ်းလည်း တန်ဖိုးထားတယ် အရမ်းလည်း မြတ်နိုးတယ် ငါအမှားကျူးလွန်ခဲ့ပြီ သူ့ကိုလည်း သနားနေခဲ့တယ် အဲ့ဒါနဲ့ ကြာလာတော့ သူက ကျနော့်ကိုမယုံတော့ဘူး ထင်ပါတယ် နင်က တစ်မျိုးကြီးပဲတဲ့ဆိုပြီး ပြောလာပါတယ် ကျနော်ကိုယ်တိုင်ကလည်း စိတ်ကြီးပါတယ် သူများ ဒေါသထွက်ရင် ကျနော်က နှစ်ဆ ပိုထွက်ပါတယ် ဘယ်သူဖြစ်ဖြစ် ကျနော့်ရှေ့မှာ ဒေါသဖြစ်ရင် ကျနော်ကြည့်လို့မရပါဘူး အဲ့ဒါကြောင့် သူက ပြောလာတော့ကျနော်ကလည်း ငါက တွေ့သမျှကောင်မလေးတွေကို ငေးနေတဲ့ကောင်လို့ ထင်နေတာလားလို့ အဆုံးစွန် ပြောလိုက်ပါတယ် အဲ့ဒါနဲ့ ကျနော် နောက် သူ့ကို သွားမတွေ့တော့ပါဘူး သူကလည်း ကျနေ်ာ့ကို တွေ့ချင်မှာ မဟုတ်ဘူးထင်တယ် အခုဆို ကျနော် မိန်းကလေးတွေကို အစလည်း သန်လာပါတယ် အဲ့ဒီနောက်ပိုင် ကြောက်လည်း မကြောက်တော့ဘူး မိန်းကလေးတွေကို တစ်ယောက်ပြီး တစ်ယောက် အသည်းခွဲဖို့ချည်းပဲ စဉ်းစားတော့တာပါ ခွဲလည်းခွဲ ခဲ့ဖူးပါတယ် ရေးရင်တော့ အရှည်ကြီးပဲဆရာ ဒီမှာက ရေးလို့မသင့်တော်လို့ပါ ဆရာ ခွင့်လွှတ်ပေးပါဆရာ ကျနော့်ကို တစ်ခုခု ဝေဖန်ပေးပါအုံးနော်ဆရာ ဘာပဲဖြစ်ဖြစ်ပေါ့နော် ကျေးဇူးတင်ပါတယ်ဆရာ\n\n",
        "ကောင်လေး \n14/12/2011 23:27\n\nကျနော့်အသက်က16ကျော်ကျော်ပါ…..သူနဲ့ကလွန်ခဲကတဲ့3လလောက်ကပြတ်သွားခဲ့တာပါThanks a million!\n\n",
        "ရဲရဲ \n21/03/2012 20:38\n\nဟုတ်ကဲ့ ခင်ဗျ ကျွန်တော်လည်း အရင်ကဆို ဒီတိုင်းတွေးမိတယ်ခင်ဗျ။မ နွဲ့့ လိုပဲထင်ဖူးတယ်။ ခုမှပဲ အဆင်ပြေတော့တယဆရာရေ။ ကျေးဇူး တင်ပါတယဆရာ။\n\n",
        "လူဆိုးလေး \n12/05/2012 14:53\n\nဆရာရေ.. 7000 ဆိုတာ ဟုတ်ပါသလား\nရှင်းအောင် သိချင်လို့ပါ\n\n",
        "Aung Kyaw \n23/06/2012 16:58\n\n၀ိုးးးး 7000 ဆိုတာမရိွဘူး\n10000 တန်ဆိုတာပေါ်နေပြီ ကဲရှင်ပြီလား ေိေိ…………… \n\n",
        "Thit Lwin \n04/07/2012 22:15\n\nပြောတော့ပြောချင်တယ်..ဘယ်လိုပြောရမလဲ…ပိုး 7000 ဆိုတာ မဟုတ်ဘူးထင်တယ်.. ၁၀ တန်းဘိုင်အိုစာအုပ်လေးငှားပြီး reproduction အခန်းလေးဖတ်ကြည့်စေချင်ပါတယ်..။ယောကျင်္ားတစ်ယောက်မှာ တစ်ခါထုတ်ရင် ပိုးပေါင်းသန်းပေါင်းများစွာထုတ်လေ့ရှိပါတယ်…။ကုန်တယ်ရယ်လို့လည်းမရှိပါဘူး။ မိန်းမတွေမှာသာ ကြိုတင်ထတ်လုပ်ပြီးသားမို့ အချိန်တန်ရင်ကုန်သွားလေ့ရှိပါတယ်။ အဲလိုကုန်သွားတာကို menopause (သွေးဆုံးခြင်း)ဆိုပြီးသတ်မှတ်ပါတယ်။ ယောကျင်္ားတွေမှာတော့ သွေးဆုံးခြင်းရယ်လို့ မရှိတာသိကြမှာပါ။ အသက်ကြီးလာတာနဲ့အမျှ ထုတ်လုပ်မှူအားနည်းလာတာတော့ရှိပါတယ်..။ ပန်းသေပန်းညှိုးဆိုတာမျိုးကတော့ တစ်ပိုင်းပေါ့လေ…။ယျေဘုယျအားဖြင့်တော့ ပိုးကုန်တယ်ဆိုတာ မရှိပါဘူး။ ကုန်တယ်ထားဦးတော့ အသစ်ပြန်လည်တည်ဆောက်နေတာမို့ပါ။ ဘယ်မှာလဲဆိုရင်တော့ ကျွန်တော်တို့ အင်္ဂါအောက်မှာတွဲလဲလေးရှိတဲ့..ငုံးဥ၂လုံးဆီကဖြစ်ပါတယ်ခင်ဗျာ.။\nမှားတာရှိရင်သည်းခံပါ…။သိသလောက်ပြောပြတာပါခင်ဗျာ…။ဂဃနဏ ဖြေထားတာလည်းမတွေ့မိလို့ပါ။\n\n",
        "aung paing myo \n07/07/2012 15:47\n\nဦးနောက်လေးနဲ.စဉ်းစားပေါ.နောက်တခါဆို\n\n",
        "Ryu Light \n11/08/2012 14:15\n\nလိင်ဆက်ဆတာရယ်\nအပြာကားကြည်.တာ\nလဘ္ပိတ္တယ္ဆိုတာ\nဟုတ်ပါသလား ဆရာ\n\n",
        "aungthuya \n07/09/2012 13:35\n\nno…မဟုတ္ဘူး\n\n",
        "minnthitlwinn \n11/09/2012 09:55\n\nလိင်ဆက်ဆံလို့ လာဘ်ပိတ်ကြမယ်ဆို အရင်ခေတ်က ဘုရင်တွေများသူတောင်းစားတွေဖြစ်ကုန်မယ်ထင်ပါ့…။တော်သေးတာပေါ့..ရှေးခေတ်က အပြာကားမရှိလို့…ရှိရင် ဘုရင်တွေများသူတောင်းစားဖြစ်ရုံမက ခွက်ပါပျောက်မှာ….။ အဖေနဲ့အမေ့ကို ကျေးဇူးတင်လိုက်တာ..လာဘ်တိတ်မှာစိုးလို့ဆိုပြီးရှောင်ကြရင် ကျွန်တော်အခုနေ လူဖြစ်ဦးမှာမဟုတ်သေူးဘူး..။\n\n",
        "N-X \n20/10/2012 13:40\n\nကောင်းလိုက်တဲ့ စကားဗျာ\nဆရာ ပြောသလိုပဲ စာများများဖတ်ကြပါဗျို့",
        "Thant Sin \n01/11/2012 14:31\n\nNice one.\n\n",
        "min min \n20/11/2012 19:54\n\nကိုယ်ဟာကိုယ်အာသာဖြေရင် အပြစ်ဖြစ်တယ်လို့ ထင်ခဲ့မိပါတယ်..ဒါကလဲ ပြီးသွားရင် အားကုန်သွားတာရယ်…. သူများတွေပြောနေတဲ့ အရပ်ပုမှာ…..ဝက်ခြံပေါက်မှာ.. မိန်းမယူရင် ကလေးမရမှာ …ကြောက်တဲ့စိတ်တွေ..ဖြစ်ခဲ့ပါတယ်……. ရှောင်တော့ မရှောင်နိုင်ခဲ့ဘူး …ဒါကြောင့် ပြီးသွားရင် စိတ်ထဲမှာ….အပြစ်လိုတော့ ဖြစ်နေတာအမှန်ပါ….\n\n",
        "နေမင်း \n23/04/2013 09:57\n\nဆရာဂွင်းထုရင်ကလေးမရဘူးလား\n\n",
        "lettwebaw \n*\n02/05/2013 03:14\n\nမဆိုင္ပါ။\n\n",
        "﻿မောင်﻿﻿ကောင်﻿﻿လေး \n17/05/2013 10:45\n\nတစ်﻿ကိုယ်﻿﻿ရေအာသာ﻿ဖြေခြင်﻿းဟာ မိန်﻿းက﻿လေး﻿တွေအတွက်﻿ သူတို့ရဲ့﻿ယောနိကို﻿ လိင်﻿မဆက်﻿ဆံပဲနဲ့ ကျယ်﻿သွား﻿စေနိုင်﻿လားဆရာ၊ မသိလို့ပါ။\n\n",
        "lettwebaw \n*\n19/05/2013 07:45\n\nနားကလော်ဖန်များရင် နားပေါက်က ကျယ်သွားလား၊ နှပ်ချေးကလော်ဖန်များရင် နှာခေါင်းပေါက်ကြီး ကျယ်လာသလား။ ကိုယ့်ဘာသာ စဉ်းစားကြည့်ပေတော့ဗျာ။\n\n",
        "lettwebaw \n*\n09/06/2013 00:00\n\nဟုတ်ကဲ့ဗျာ။ ကိုယ့်နှာခေါင်းပေါက်ရဲ့ အချင်းကို ကိုယ့်ဘာသာ တိုင်းထားလိုက်ပါ။ ပြီးတော့ တစ်နေ့ကို အခါ ၅၀ လောက် သတိထားပြီး နှိုက်ကြည့်ပါ။ တစ်လလောက်ကြာရင် ပြန်တိုင်းကြည့်လိုက်ပါ။ အဖြေကို ကိုယ်တွေ့ တွေ့လာရပါလိမ့်မယ်ခင်ဗျ။ \n\n",
        "Nyi Phyo \n05/09/2013 15:21\n\nဒီဘလော့က command တွေကိုဖတ်နေရရင် အသက်ရှည်မယ်ထင်တယ် ရီရအားကြီးလို…….ဟီးးးးးဟီးးးးးတနေ.လုံး ရီနေရတာပဲ…..ဟားဟား\n\n",
        "မိုးစက် \n10/12/2013 14:14\n\nဟီးးးးးးးဟီးးးးးးးး ဟားးးးးးးးးးးးးးးးဟားးးးးးးးးးးးးး ရီရလွန်းလို့ သေးပါထွက်တယ်….. ဟားးးးးးးးးးးဟားးးးးးးးးးးးးးးးးးးးးးး\n\n",
        "Helmoh Kho \n11/12/2013 00:34\n\nဟုတ်ပါ့ဗျာ … ( ဘယ်လိုဟာတွေနဲ့ တွေ့ နေမှန်းကိုမသိဘူးးးး ) ဟားဟားးဟားးးးး\nကောင်းပါတယ် … ပေါက်ကရတွေစုံအောင်လျှောက်မေးကြတော့လည်း အသိပိုတိုးတာပေါ့ …\nဆရာ့ကိုတော့ Thank you so much ပါဆရာ …\n\n",
        "lettwebaw \n*\n24/12/2013 08:14\n\nလိင်တူချင်း တပ်မက်တာဟာ ရောဂါ မဟုတ်ပါဘူး။ ဘယ်လက်သန်တဲ့သူ၊ ညာလက်သန်တဲ့သူလိုပါပဲ။ ကုသလို့ မရနိုင်ပါဘူး။\n\n",
        "Mayoo \n15/04/2014 09:09\n\nဂွင်းများများထုရင်-အားခဏကုန်သွားတာတော့အမှန်ဘဲဗျ-ဒါပေမယ့်-အားပြန်ပြည့်ရင်-ထပ်ထုချင်ပြန်ရော-ဒါတောင်-အရေဖြားစောစောထဲကဖြတ်ထားလို့-နို့မို့-ဒီထက်ထုဖြစ်မယ်ထင်တယ်\n\n"
    ]
}