{
    "id":33,
    "photo": "https://aungkoman.github.io/married-health/photos/33.png",
    "category_id":4,
    "title": "အန္တရာယ် အကင်းဆုံး လိင်စိတ် ဖြေဖျောက်နည်း",
    "body": "အမျိုးသမီးတစ်ယောက်ဆီက စာတစ်စောင် ဝင်လာပါတယ်။\n\n————————————–\n\nဆရာ့ကို မေးခွန်း အနည်းငယ် မေးချင်ပါတယ်။ မမေးသင့်တဲ့ အမှား ပါခဲ့လျှင် ခွင့်လွှတ်စေချင်ပါတယ်။\n\nကျွန်မက အပျိုလေးတန်မဲ့၊ မြန်မာ မိန်းကလေးတန်မဲ့ masturbation ကို လုပ်လေ့ရှိသူ တစ်ယောက်ပါ။ အဲလို လုပ်ပြီးတဲ့အခါတိုင်း မထိန်းနိုင်တဲ့ ကိုယ့်ကိုယ်ကိုယ် မုန်းမိပါတယ်။ အဲဒီအကျင့်ကို ကျွန်မရဲ့မိတ်ဆွေနိုင်ငံခြားသူ တစ်ယောက်က သင်ပြပေးသွားတာပါ။ တစ်ခါက သူနဲ့အတူ အင်္ဂလိပ် ဇာတ်ကား ကြည့်နေရင်း ဇာတ်ကားထဲက မင်းသမီးက masturbation လုပ်နေတာကို ကြည့်ပြီး အဲလို လုပ်ဖူးသလားလို့သူက ကျွန်မကို မေးတယ်။ ကျွန်မက တစ်ခါမှ မလုပ်ဖူးဘူးလို့ ဖြေတော့ သူက စမ်းလုပ်ကြည့်ဆိုပြီး သင်ပေးခဲ့တယ်။\n\nဆရာ့ကို ပွင့်ပွင့်လင်းလင်းပဲ ပြောပြပါ့မယ်။ ဇာတ်ကားထဲမှာတော့ မင်းသမီးတွေ ပြကွက်က ကြောက်စရာ ကောင်းတယ်။ အချွန်ကြီးတွေနဲ့သူတို့ရဲ့ အင်္ဂါထဲကို ထိုးသွင်းနေကြတယ်။ ကျွန်မကတော့ ကြောက်လို့အဲလိုတစ်ခါမှ မစမ်းဖူးဘူး။ အဲလို စမ်းဖို့လည်း စိတ်ကူးမကြည့်ဖူးဘူး ။ စိတ်ထဲမှာ ရွံ့စရာ ကောင်းတယ်လို့ ထင်လို့ပါ။\n\nဇာတ်ကားတွေ ကြည့်ရင်း၊ စာအုပ်တွေ ဖတ်ရင်း ဆန္ဒပြင်းလာတဲ့အခါ လက်ကို ပေါင်ကြားထဲ ညှပ်ပြီး ပြီးမြောက်တဲ့အထိ အင်္ဂါကို ဖိတွန်းထားရုံပါပဲ။ ကျွန်မရဲ့ သူငယ်ချင်းက အဲ့ဒီနည်းအပြင် မှောက်အိပ်နေပြီး ခြေနှစ်ချောင်းကို လိမ်ပြီး ညှစ်တဲ့နည်း (စကားလုံးရိုင်းလျှင် ခွင့်လွှတ်ပါ) ကိုလည်း သင်ပြခဲ့တယ်။\n\nအသေးစိတ် ပြောပြဖြစ်တာက အဲဒီလို နည်းလမ်းတွေနဲ့ ပတ်သက်တဲ့ အပြစ်တွေကို သိချင်လို့ပါ။\n\nကျွန်မသိချင်တာက အဲလို လုပ်နေခြင်းကြောင့် ကျွန်မကို အပျိုစင်တစ်ယောက်လို့ သတ်မှတ်နိုင်သေးရဲ့လား။\n\nကျွန်မ ကိုယ်ခန္ဓာ အစိတ်အပိုင်း တစ်နေရာရာမှာ အပျိုစင်တစ်ယောက်ရဲ့ အသရေ ယုတ်လျော့ပြီး အိမ်ထောင်သည်တစ်ယောက်နဲ့ တူလာတဲ့ အချက်တွေ ပေါ်နေမှာလား သိချင်ပါတယ်။ ကျွန်မ ဆိုလိုတာက အပျိုဆို ကိုယ်လုံးက ဘယ်လို၊ တင်က ဘယ်လိုဆိုပြီး ကြည့်တတ်ကြတယ်လေ။\n\nနောက်တစ်ချက်က ကျန်းမာရေးအပိုင်းပါ ။ ကျန်းမာရေး ထိခိုက်နိုင်ပုံကို ပြောပြပေးပါ။\n\nကျွန်မ သတိထားမိတဲ့အချက်ကတော့ ကျွန်မမှာ ဆီးနဲ့ ပတ်သက်တဲ့ ရောဂါ ရနေတယ် ထင်တယ်။ ဆီး ခဏခဏ သွားချင်တယ်။ နောက်တစ်ခုက အကြောတွေ အားနည်းလာသလားလို့။ အဲဒါရဲ့ အကျိုးဆက် ဟုတ်/မဟုတ် ကျွန်မ နားမလည်ဘူး။ ကျွန်မ အသက် ၃၀ ကျော်ပါပြီ ။ သည်နှစ်ကုန်ရင် အိမ်ထောင်ပြုဖို့ ရည်ရွယ်ထားပါတယ်။\n\nအိမ်ထောင်ရေးမှာရော အနှောင့်အယှက် ရှိလာနိုင်ပါသလား။\n\nနောက်တစ်ခု ပြောပြရလျှင် ကျွန်မက အဲဒီ feeling မျိုးကို ယောက်ျားလေးတစ်ယောက်ဆီက လိုချင်တာ မဟုတ်ဘူး။ ဘာလို့လဲဆိုတော့ ကျွန်မက ကျွန်မချစ်သူနဲ့ နှစ်ယောက်တည်း တိုက်ခန်းတစ်ခုမှာ တစ်နေကုန် အချိန်ဖြုန်းဖူးတယ်။ အဲဒီအချိန်က သူတစ်ခုခု ခြေလှမ်း ပြင်နေမလားလို့ စောင့်ကြည့်ရင်း ကြောက်နေတယ်။ ကျွန်မ မလိုချင်ဘူး။ သူတောင်းဆိုလာခဲ့ရင်လည်း ကျွန်မ မပေးနိုင်ဘူး။ သူ့ရဲ့ အနမ်းဆန်းဆန်းတွေကိုတောင် လက်မခံချင်ဘူး။ မတတ်သာလို့\nငြိမ်နေရတာ။ တော်သေးတယ်။ သူ ဘာမှ မတောင်းခဲ့ဘူး။ ကျွန်မ ဆိုလိုချင်တာက ကျွန်မက အရမ်း စိတ်ဆန္ဒ လွန်ကဲတဲ့သူ မဟုတ်ဘူး ထင်တယ်လို့ ဆိုလိုချင်တာပါ။\n\nဆရာကရော ကျွန်မအပေါ် ဘယ်လိုမြင်သလဲ။ ပွင့်ပွင့်လင်းလင်း အားမနာဘဲ အကြံပေးစေချင်ပါတယ်။ ကျွန်မတို့ တိုင်းပြည်မှာရော ကျွန်မလို စရိုက် မမှန်တဲ့ မိန်းကလေးတွေ ရှိနိုင်သလား။\n\nသည်အကြောင်းအရာကို ခုလို ပွင့်ပွင့်လင်းလင်း ပြောပြပြီး မေးချင်နေခဲ့တာ ကြာပါပြီ။ မေးသင့် မမေးသင့် ချိန်ဆနေရင်း ကြာနေခဲ့တာပါ။ ဆရာ့ ဆောင်းပါးတွေလည်း ဖတ်ဖြစ်ပါတယ်။ လူငယ်တွေ သိသင့်တဲ့၊ သတိထားသင့်တဲ့ ပညာပေးတွေ၊ စိတ်နေသဘောထား၊ လူမှုဆက်ဆံရေးတင် မဟုတ်ဘဲ\nဖိုမ သဘာဝကိုပါ ရှင်းလင်း ရေးသားပြပေးလို့ လူငယ်တွေကိုယ်စား ကျေးဇူးတင်ရပါတယ်။\n\nဆရာလည်း ကျန်းကျန်းမာမာနဲ့ စာတွေ အများကြီး ဆက်လက် ရေးသားနိုင်ပါစေ။\n\n————————————–\n\nသည်ဘလော့(ဂ်)ကို ဖွင့်ခဲ့မိတဲ့အတွက် ကိုယ့်ကိုယ်ကိုယ် ကျေးဇူးတင် ရပါမယ်။ စာမျက်နှာပေါ်မှာ ဆွေးနွေးလို့ မကောင်းတာတွေကို ဆွေးနွေးပေးချင်တဲ့ ရည်ရွယ်ချက် အထမြောက်သွားလို့ပါပဲ။\n\nအမှန်တော့ ဒါမျိုးက နွေးထွေးပွင့်လင်းတဲ့ မအေနဲ့ သမီးကြားမှာ ဆွေးနွေး သွန်သင်ရမှာမျိုးဖြစ်ပေမယ့် ဘယ်လူ့ဘောင်မှာမဆို ဒါမျိုးကို ဆွေးနွေးဖို့ တွန့်ဆုတ်နေကြဆဲပါ။ ကျွန်တော်တို့ အရှေ့တိုင်း လူ့ဘောင်မှာတော့ သာဆိုးသပေါ့။\n\nအဲတော့လည်း အတွေးအမြင် အလွဲတွေနဲ့ လူတွေမှာ စိတ်ဆင်းရဲနေကြရရှာပါတယ်။ အခုပဲ ကြည့်ပါဦး။ သူ့စာထဲမှာ “ကျွန်မက အပျိုလေးတန်မဲ့၊ မြန်မာ မိန်းကလေးတန်မဲ့ masturbation ကို လုပ်လေ့ရှိသူ တစ်ယောက်ပါ။ … ကျွန်မတို့ တိုင်းပြည်မှာရော ကျွန်မလို စရိုက် မမှန်တဲ့ မိန်းကလေးတွေ ရှိနိုင်သလား။” တဲ့ဗျား။ အဲဒါ အပျို မလုပ်ရဘူး၊ မိန်းကလေး မလုပ်ရဘူး၊ စရိုက်မှန်ဘူးလို့ ဘယ်သူကများ ပညတ်ခဲ့တယ် မသိဘူး။\n\nလူတွေများ တယ်ခက်။ သူ့စာဖတ်ပြီးတော့ အဖေ့ သွားသတိရတယ်။ ကျွန်တော် လူပျိုပေါက်က တစ်ကိုယ်ရေ အာသာဖြေတာကို သိသွားတော့ “လူညွန့်တုံးသွားမယ်၊ လူစင်မီမှာ မဟုတ်တော့ဘူး” ဘာညာနဲ့ ဆုံးမတော်မူတယ်။ သူကျတော့ အမေ့ကို ယူ၊ သည်အလုပ်လုပ်လို့ ကျွန်တော့်တောင် မွေးထားတာ။ သူ့လူညွန့်လည်း မတုံး၊ လူစင်မီလိုက်တာမှ လေးလုံးခြောက်ဖက်ကြီး၊ သူကျတော့ လုပ်လို့ရပြီး သူ့လိုပဲ လူဖြစ်နေတဲ့ ကျွန်တော့်ကျတော့ ပြောထည့်လိုက်တာ ပိုးစိုးပက်စက်။ အဲတော့လည်း ဘာဖြစ်တုံး၊ သူပြောတော့ နားထောင်ချင်ယောင်ဆောင်၊ ခေါင်းညိတ်၊ ဟုတ်ကဲ့လိုက်၊ ပြီးတော့ ထင်ရာလုပ်တော့တာပဲပေါ့။\n\nရှိသေးတယ်၊ ကျွန်တော် ဒါတွေ ရေးတော့ လူငယ်တွေကို မြှောက်ပေးတယ်၊ အကုသိုလ်အလုပ်တွေ သင်ပေးနေတယ်လို့ လာပြောတဲ့ သူတွေ ရှိဖူးတယ်။ သူတို့ကကျတော့ မယားယူ၊ သားမွေးထားတဲ့ဟာတွေ၊ ကိုယ်တိုင်ကျတော့ မကင်းနိုင်ဘဲနဲ့ သူတော်စင် လာလုပ်ပြချင်နေသေးတယ်။ သူတော်စင် စစ်ရင်လည်း ဒါမျိုးကို မဥပါဒ်တတ်မှန်း မသိရှာကြဘူး။\n\nထားပါတော့ဗျာ… ရေးလာတဲ့ စာကိုပဲ ပြန်ဆွေးနွေးပါ့မယ်။ ခမျာမှာ အတော်စွန့်စားပြီး ရေးလိုက်ရမှန်း သိသာတယ်။ ရိုးရာဥခွံထဲက မနည်း ဖောက်ထွက်ပြီး ရေးရရှာတာ။ အမှန်တော့ တစ်ကိုယ်ရေ အာသာဖြေခြင်းနဲ့ အပျိုစင်နဲ့ အဆက်အစပ် မရှိကြောင်း ရှေ့ပိုင်းမှာ ဆွေးနွေး တင်ပြပြီးပါပြီ။ အထူးသဖြင့် အခု ဆွေးနွေးလာသူ လုပ်ကိုင်ဆောင်ရွက်တဲ့ နည်းစနစ်နဲ့ဆိုရင် ကညာမြှေးသာ ရှိသေးရင် အဲဒီ့အမြှေးတောင် ပျက်ယွင်းစုတ်ပြဲသွားစရာ ဘာအကြောင်းမှ မရှိပါဘူး။ သူက ယောနိထဲကို ဘာဆိုဘာမှ ထည့်သွင်းခြင်းမှ မရှိတာကိုး။\n\nတကယ်တော့ စိတ်ကျန်းမာ၊ ကိုယ်ကျန်းမာသူတစ်ယောက် လုပ်တဲ့ အလုပ်ပါ။ အာရုံကြော အားနည်းတာမျိုးတွေ ဘာတွေလည်း မဖြစ်ပါဘူး။ ဆီး ခဏခဏ သွားချင်တာက တခြားဆီးလမ်းကြောင်းဆိုင်ရာ ပြဿနာ တစ်ခုခု ရှိလို့၊ ဒါမှမဟုတ် စိတ်ထင်လို့ ဖြစ်ပါလိမ့်မယ်။ ဒါကို အပြစ်ကြီးတစ်ခုလို မြင်ထားတော့ အဲဒီ့ ဥပါဒါန်ကြောင့် ဥပါဒ်ရောက်နေတာမျိုး ပိုဖြစ်နိုင်ပါတယ်။\n\nတစ်ကိုယ်ရေ အာသာဖြေပြီးတဲ့နောက် အားရပါးရ ဇာတ်သိမ်းချိန်မှာ တစ်ကိုယ်လုံးက အကြောအခြင်တွေ တင်းသွားတတ်တာမို့ ဗိုက်သားအောက် ဆီးခုံ အထက်နားမှာ ဖြစ်စေ၊ ဒူးမှာဖြစ်စေ၊ တင်ပါးဘယ်ညာမှာဖြစ်စေ၊ ခါးမှာဖြစ်စေ အကြောပြတ်တာမျိုးတွေတော့ ဖြစ်တတ်ပါတယ်။ ဒါပေမယ့် ဒါဟာ ၀လွန်းသူတွေမှာလည်း တစ်ကိုယ်ရေ အာသာမဖြေဘဲ ဖြစ်တတ်တာမို့ တစ်ကိုယ်ရေ အာသာဖြေတာ သက်သက်ကြောင့်လို့ ပြောလို့ မရပါဘူး။\n\nအိမ်ထောင်ရေးမှာ ပြဿနာ နည်းချင်ရင်တော့ ကိုယ့်အကြောင်းကို ပွင့်ပွင့်လင်းလင်း ပြောထားတာပါပဲ။ ဘယ်လိုမှ ကိုယ့်စိတ် ကျေနပ်မှု ရတယ်ဆိုတာ ကိုယ့်ခင်ပွန်း သိအောင် နှစ်ဦးနှစ်ဖက် ပွင့်ပွင့်လင်းလင်း ဆွေးနွေးထားရင် အဆင်ပြေပါလိမ့်မယ်။\n\nစရိုက်မမှန်ဘူး၊ မှားနေတယ်ဆိုတဲ့ အတွေးတွေ ခေါင်းထဲက ထုတ်လိုက်ပါ။ လူမှန်ရင် ပါးစပ်ပါတော့ လျှာအရသာ ခံစားကြတယ်၊ နားပါတော့ နားအရသာ ခံစားတယ်၊ မျက်စိပါတော့ မျက်စိအရသာ ခံစားတယ်။ ဒါမျိုးပါပဲ။ လူလုပ်တဲ့ အလုပ်ကို လုပ်နေတာမို့ ကိုယ့်ကိုယ်ကိုယ် စရိုက်မမှန်ဘူးလို့ ဘယ်တော့မှ မတွေးပါနဲ့။\n\n\nထပ်ပြောပါမယ်။ တစ်ကိုယ်ရေ အာသာဖြေတာဟာ လောကမှာ အန္တရာယ် အကင်းဆုံး လိင်စိတ် ဖြေဖျောက်နည်းတစ်ခု ဖြစ်ပါတယ်။  ကျန်းမာရေးနဲ့ အညီညွတ်ဆုံးလို့တောင် ပြောလို့ရပါတယ်။ လူပျိုလူရွယ်တွေ၊ အပျိုတွေအတွက် လိင်စိတ်တင်းကျပ်မှုကို ဖြေလျော့ရာမှာ သည်နည်းကသာ အကောင်းဆုံးပါ။ ဆန့်ကျင်ဘက်လိင်နဲ့ ကိုယ်လက်နှီးနှောရင် မလိုလားအပ်တဲ့ ပြဿနာပေါင်းစုံ ပေါ်ပေါက်လာနိုင်တဲ့အပြင် လိင်မှ တစ်ဆင့် ကူးစက်တဲ့ ရောဂါဆိုးတွေပါ ရလာနိုင်ပါတယ်။ တစ်ကိုယ်ရေ အာသာဖြေတဲ့အတွက် သည်လို ရောဂါတွေ ဘယ်လိုမှ ရလာစရာ အကြောင်း မရှိပါဘူး။\n\nလွန်ကဲလို့လည်း ဘာမှ မဖြစ်ပါဘူး။ အလွန်ဆုံးမှ ကိုယ့်စိတ်ကို အလိုလိုက်လွန်းတယ်လို့သာ ပြောလို့ ရပါလိမ့်မယ်။ သည့်ထက် တစ်ပြားဖိုးမှ မပိုပါဘူး။ ဒါကို အိမ်ထောင် မရှိသေးသူတိုင်းရော၊ အိမ်ထောင်ရှင်တိုင်းပါ နားလည်သင့်နေပါပြီ။\n\n\n\n\nRate this:\n27 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"",
    "comments": [
        "ni \n10/09/2010 16:50\n\n၀င်ဖတ်သွားပါတယ် ဆရာ ။\n\n",
        "isebelith \n10/09/2010 18:39\n\nအပြစ်ကြီးကြီးတစ်ခုမှ မဟုတ်တာ။ အဲလို လုပ်တာမျိုးက အပျိုဖော်ဝင်ပြီးစ အရွယ်မှာ မသင်ဘဲနဲ့ကို တတ်သွားတာ…။ ဒီ့ထက် စိတ်ချရတဲ့ နည်းမှ မရှိဘဲ… အကြောပြတ်တွေက အဲဒါကြောင့် ဖြစ်သလား ဆရာ။ ဘယ်လိုမှ ပျောက်အောင် လုပ်လို့ မရတော့ဘူးနော်။\n\n",
        "lettwebaw \n10/09/2010 20:05\n\nမှန်ပါတယ်။ အကြောပြတ်တာကတော့ အဆက်အစပ် ရှိပါတယ်။ အခုခေတ် အလှကုန် ပစ္စည်းတွေထဲမှာ အဲလို အကြောပြတ်တာကို ပျောက်ကင်းစေတဲ့ လိမ်းဆေးဆိုပြီး ကြော်ငြာတာတော့ တွေ့ဖူးတယ်။ တကယ် အလုပ်ဖြစ် မဖြစ်တော့ မသိဘူးခင်ဗျ။\n\n",
        "မီးမီး \n10/09/2010 20:06\n\nကျေးဇူးတင်ပါတယ် ဆရာ။\n\n",
        "ထွန်းထွန်း \n14/10/2010 11:40\n\nဆရာပြောတာဟုတ်ပါတယ်\nတကိုယ်ရေအာသာဖြေတာ အပြစ်အနည်းဆုံးလိင်ဆန္ဒဖြေဖျောက်ခြင်းပါ\nတစ်ယောက်ယောက်နဲ့ ဆက်ဆံမယ်ဆိုရင် HIVကူးမလား၊ ကာလသားရောဂါကူးမလား၊\nပြည့်တန်ဆာတွေနဲ့ဆိုရင် ပိုက်ဆံကုန်တယ်။ သူတို့တွေ အဖမ်းခံရလို့ ရဲက သက်သေထွက်ခိုင်းရင် ရှက်စရာ။\nလက်သင့်ရာစားတော်ခေါ်တော့လည်း ပိုက်ဘောမိမှာကြောက်ရ။\nဒီနည်းပဲကောင်းပါတယ်။\nဒါပေမယ့်ဆရာ အကြိမ်ရေများရင်တော့ ဟိုမုန်းအပြောင်းအလဲကြောင့်လားမသိဘူး\nကြောက်စိတ်ဝင်တတ်တယ်။ အာရုံစူးစိုက်မှု နည်းတတ်တယ်လို့ထင်တယ်ဆရာ။\nယောကျ်ားလေးတွေမှာ မျက်နှာ နည်းနည်း ချောင်ကျတယ်နဲ့တူတယ်။\nေက်းဇူးတင္ပါတယ္ဆရာ\n\n",
        "ဇွန် \n18/10/2010 04:01\n\nလက်ထပ်မယ့်သူနဲ့ နယ်လွန်ခဲ့ပြီ ဆရာ။ တားဆေးဘယ်လိုစားရမလဲ။\nလက်ထပ်ဖို့အချိန်က လိုသေးတယ်။ ရာသီက ၄.၁၀ ကနေ ၇.၁၀ ထိ လာထားတယ်လို့\nခန့်မှန်းမိတာပဲ။ ကိုယ်ဝန်ရနိုင်မရနိုင် မသေချာပေမယ့် ဆေးကြိုသောက်ထားချင်တယ်။\nဖြေနိုင်ရင် ဖြေပေးပါဆရာ။\n\n",
        "lettwebaw \n20/10/2010 22:06\n\nအဖြေပေးတာ နောက်ကျသွားပါတယ်။ နယ်ကျွံပြီးမှ ဆေးကြိုသောက်မယ်ဆိုရင် နယ်ကျွံချိန်က ၇၂ နာရီအတွင်း သောက်ရမှာပါ။ အသေးစိတ်ကို သည်ဘလော့(ဂ်)ထဲမှာပဲ “အရေးပေါ် သားဆက်ခြား သောက်ဆေး”ဆိုတဲ့ ခေါင်းစဉ်နဲ့ ဖော်ပြထားတာ ရှိပါတယ်။ https://nookycontent.wordpress.com/2010/08/07/75/ မှာ ဖတ်ကြည့်နိုင်ပါတယ်။\n\nကျွန်တော့်ကို သည်မေးခွန်းမေးလာသူတိုင်းကို မေးနေကျ မေးခွန်းပဲ ပြန်မေးပါရစေ။ ကိုယ်ဝန် ရှိမှာတော့ ပူပင်နေတယ်၊ HIV အပါအဝင် လိင်မှ တစ်ဆင့် ကူးစက်တဲ့ ရောဂါ ကူးလာမှာတော့ မပူဘူးလားဆိုတဲ့ မေးခွန်းပါပဲ။ လက်ထပ်မယ့်သူလို့ ပြောထားလို့ ယုံလိုက်တယ် ဆိုပါတော့။ သူ HIV စစ်ထားပါသလား။ မစစ်ထားရင် တစ်စက်မှ စိတ်မချရပါဘူး။ HIV ပိုးရှိနေသူဟာ ချိုပေါက်မနေပါဘူး။ လူသာမန်တစ်ယောက်လိုပဲ ရှိနေနိုင်ပါတယ်။ ဒါကိုကျတော့ မပူဘဲ ကိုယ်ဝန်ရှိမှာကိုသာ ပူနေတာက သဘာဝကျသလို ရှိပေမယ့် ကိုယ်ဝန်ထက် အသက်အန္တရာယ်ကို ပူသင့်တာမို့ နောင်ဆိုရင် အကာအကွယ်မဲ့ လိင်မဆက်ဆံဖြစ်အောင် သတိထားပါလို့ မှာလိုက်ချင်ပါတယ်။\n\n",
        "ဇွန် \n24/10/2010 22:02\n\nကျေးဇူးတင်ပါတယ်ဆရာ။ သူစစ်ထားတယ်လို့ပြောပါတယ်။အဖြေလည်းပြပါတယ်။ window period ဆိုရင်တော့ မတတ်နိုင်ဘူးဆရာ။",
        "Little More \n07/01/2011 22:41\n\nThanks for your site Sayar…\n“ဆီးနဲ့ ပတ်သက်တဲ့ ရောဂါ ရနေတယ် ထင်တယ်။ ဆီး ခဏခဏ သွားချင်တယ်”\nFrequency of urine may be a cause of UTI, urinary tract infection, which can get due to dirty hands. Hands have many bacteria before washing. -> Practise hand washing. ( see also Honeymoon Cystitis ). Other possible cause may be awareness of bladder-> increased sensitivity to urine.\n“အကြောတွေ အားနည်းလာသလားလို့”\nNot a disease/symptom. May be a few hours after orgasm. More prominent in male.A body control mechanism just after sex, not to repeat many times and to take rest. It consists of reduced muscle tone and power because of nervous system.No harm. But in this case, it may be insufficient orgasm or continuing desire.\nOtherwise, no need to avoid masturbation unless you are sick. No limit.\n\n",
        "ထွန်းလင်းအောင် \n22/04/2011 12:53\n\nကောင်း ပါ တယ် ဆရာ ကျွန်တော် တို.လို လူ ပျိုတွေ အတွက်ကတော. သိ သင်. သိ ထိုက် တဲ. အရာ ထင်ပါ တယ်နော် ဒီဆိုဒ် ကို တင်ပေး တဲ. အတွက်ရော မေး ထား တြ. လူတွေ ကို ပါ ကျေး ဇူး တင်ပါ တယ်\n\n",
        "သမီးပျို \n17/05/2011 19:49\n\nသမီးအပြာကားကြည့်ဖူးပါတယ်ဆရာ..\nအဲထဲမှာဆိုရင်မိန်းကလေးတွေကိုလက်နဲ့အရင်လုပ်ပေးကြတာကိုတွေ့ဖူးပါတယ်ဆရာ..\nလက်နဲ့လုပ်ပေးတယ်ဆိုတာအပေါ်ယံဖိပေးတာမျိုးတင်မကပဲယောနိထဲကိုပါလက်ထည့်ပြီးလုပ်ပေးတာမျိုးပါ..\nသမီးလည်းတခါတခါစိတ်ပြင်းပြလာတဲ့အခါတစ်ကိုယ်ရေ အာသာဖြေခြင်းမျိုးလုပ်တတ်ပါတယ်..\nများသောအားဖြင့်ကတော့ဖိခြင်းမျိုးလုပ်တတ်ပေမယ့်တခါတခါအရမ်းစိတ်ပြင်းပြလွန်းလာတဲ့အခါမှာ\nယောနိထဲလက်ထည့်ပြီးအာသာဖြေခြင်းလုပ်မိပါတယ်ဆရာ..\nအဲလိုလုပ်ခြင်းဟာကညာမြှေးပျက်ဆီးစေပါသလား..\nကညာမြှေးပျက်ဆီးခြင်းဟာအပျိုစင်မဟုတ်ဘူးလို့ဆိုလိုပါသလားဆရာ..\nသမီးလည်းကျန်းမာတဲ့မိန်းမပျိုမို့လိုတကိုယ်တော်အာသာဖြေခြင်းမျိုးလုပ်မိပါတယ်..\nအဲလိုလုပ်မိပြီးမှငါအပျိုစင်မဟုတ်တော့ဘူးလားဆိုပြီးအမြဲစိုးရိမ်စိတ်ဝင်ခဲ့မိပါတယ်..\nကညာမြှေးပျက်ဆီးမပျက်ဆီးဘယ်လိုစမ်းသပ်သိနိုင်ပါသလဲဆရာ..\n\n",
        "lettwebaw \n*\n18/05/2011 05:34\n\nယောနိထဲကို ဘာပဲ ထည့်ထည့် ကညာမြှေး ပျက်စီးနိုင်ပါတယ်။ အပျိုစင်ဖြစ်ခြင်းနဲ့ ကညာမြှေး အဆက်အပ် မရှိကြောင်း ရေးပြီးပါပြီ။ စာတွေ သေချာ ပြန်ဖတ်လိုက်စေချင်ပါတယ်။\n\n",
        "Su Myat \n22/05/2011 10:24\n\nဆရာ\nကျွန်မက အခုမှ လက်ထပ်တာ ၃ လပဲ ရှိပါသေးတယ်။ ကျွန်မ အသက် ၂၀ လောက်ကစပြီး တစ်ကိုယ်ရည်အာသာ ဖြေတာကို လုပ်ခဲ့ပါတယ်။ ကျွန်မ တကယ်တမ်းလက်ထပ်ပြီး ယောကျ်ားနဲ့ ဆက်ဆံတဲ့အချိန်ကျတော့ ကျွန်မ မိန်းမကိုယ်ကို ကိုယ့်ဖာသာ အာသာဖြေသလိုမျိုး မပွတ်သပ်ပေးရင် ဇာတ်သိမ်းကို မရောက်ပါဘူးဆရာ။ ကျွန်မ လက်က ရှုပ်နေတော့ အမျိုးသားကလဲ မကြိုက်ဘူးဆရာ။ အဲဒါ ကျွန်မ လက် အကူအညီမပါပဲနဲ့ အမျိုးသားနဲ့ ဆက်ဆံရင်းနဲ့ပဲ ဇာတ်သိမ်းရောက်အောင် ဘယ်လိုသွားရမလဲဆရာ။\n\n",
        "lettwebaw \n*\n22/05/2011 10:34\n\nမဖြစ်နိုင်ပါဘူး။ အမျိုးသားဘက်က နားလည်မှု ရှိစွာနဲ့ ဝိုင်းဝန်းကြိုးပမ်းဆောင်ရွက်ပေးမှ ဖြစ်နိုင်မှာမျိုးပါ။\n\nလက်အကူအညီမပါဘဲနဲ့ ဇာတ်သိမ်းရောက်ချင်တယ်ဆိုရင် (၁) အနေအထား ပြင်လိုက်ပါ။ ဆိုလိုတာက အမျိုးသမီးက အပေါ်က နေပြီး မိမိစိတ်ကြိုက်လှုပ်ရှားနိုင်ရပါမယ်။ (၂) အဲဒီ့အတောအတွင်းမှာ အမျိုးသားဘက်က ဇာတ်သိမ်း မသွားအောင် ထိန်းသိမ်းနိုင်ရပါမယ်။\n\n",
        "Unknow \n11/11/2011 17:42\n\nဟုတ် . ကျွန်မ မေးချင်တာလေး ရှိလို့ပါ . အဲ့လို ကိုယ့်ဘာသာ ဆန္ဒဖြေဖျောက်တဲ့ အချိန်မှာ ကျွန်မ ခြေသလုံးက ကြွက်တက်သလို ဖြစ်ဖြစ်သွားတယ် . အဲ့ဒါ ဘာဖြစ်လို့များလဲ သိချင်ပါတယ် ဆရာ .. ကြွက်တက်သလိုတောင် မဟုတ်ပဲ တစ်ခါတစ်လေတကယ်ကို ကြွက်တက်သွားပါတယ်ဆရာ .။ ခြေသလုံး ကြွုက်သားတွေ တောင့် တင်းလာပြီး ခြေထောက်က အရမ်းကို နာပါတယ် ။ အဲ့ဒါ ဘာလို့လဲ သိပါရစေ ။",
        "lettwebaw \n*\n12/11/2011 07:47\n\nဖြစ်နိုင်ပါတယ်။ တစ်ကိုယ်ရေ အာသာဖြေလို့ ဇာတ်ရှိန်အမြင့်ဆုံး တက်သွားချိန်မှာ တစ်ကိုယ်လုံးမှာ ရှိတဲ့ ကြွက်သားတွေ ရုန်းတာ၊ ကန်တာ၊ ကြုံ့တာတွေ ဖြစ်တတ်တာကိုး။ ကြွက်တက်တာဟာ (၁) လေ့ကျင့်ခန်း သိပ်လုပ်လို့၊ ကြွက်သားတွေကို အသုံးချတာ သိပ်များလို့ (၂) အင်္ဂတေကြမ်းပြင်ပေါ်မှာ မတ်တတ်ရပ်တာကြာလို့၊ အထိုင်များလို့၊ အိပ်ပျော်နေချိန်မှာ ခြေထောက်အနေအထား မမှန်လို့ (၃) သွေးထဲမှာ ပိုတက်စီယမ်၊ အထူးသဖြင့် ခယ်လစီယမ်နဲ့ တခြား သတ္တုဓာတ်တွေနည်းလို့ (၄) ကိုယ်ခန္ဓာမှာ ရေဓာတ်နည်းနေလို့ (၅) သိုင်းရွိုက်အကျိတ်ရောဂါ (လည်ပင်းကြီးတာ) ဖြစ်နေလို့ စတာများကြောင့် ဖြစ်တတ်ပါတယ်။ ကာကွယ်ဖို့အတွက်က နေ့အခါမှာ ရေများများ သောက်ပါ။ ကျန်းမာရေးနဲ့ ညီညွတ်တဲ့ အစားအစာတွေ စားပါ။ အိပ်ရာဝင်ခါနီးမှာ ခြေသလုံး လေ့ကျင့်ခန်း လုပ်ပါ။ ခြေသလုံး လေ့ကျင့်ခန်းက (၁) နံရံကို မျက်နှာမူပြီး လက်ဆန့်ကာ နံရံမှာ ထောက်ထားပါ။ (လက်ထိပ်ကလေးတွေက ကိုယ့်မျက်စိနဲ့ တည့်တည့်လောက်မှာ ရှိနေရပါလိမ့်မယ်။) လေ့ကျင့်ခန်း လုပ်ချင်တဲ့ (ကြွက်တက်တတ်တဲ့) ခြေထောက်ကို ကျန်ခြေထောက်တစ်ချောင်းရဲ့ နောက် တစ်လှမ်းစာလောက်မှာ ချဲပြီးဆန့်ထားပါ။ (၂) အဲဒီ့နောက်က ခြေထောက်ရဲ့ ဖနောင့်မှာ အားထည့်ပြီး ရှေ့က ခြေထောက်ကို ဒူးကွေးယူပါ။ နောက်က ခြေထောက်တင်းသွားတဲ့ ခံစားမှုကိုရတဲ့အထိ ကွေးရပါမယ်။ (၃) တင်းနေပြီဆိုရင် တစ်ကနေ ၃၀ အထိ မှန်မှန်ရေပြီး သည်တိုင်းနေလိုက်ပါ။ ပြီးရင် ပုံမှန်အတိုင်း ပြန်နေလိုက်ပါ။ (၄) စုစုပေါင်း လေးခါ၊ ငါးခါလောက် သည်နည်းအတိုင်း ထပ်လုပ်ပါ။ (၅) နောက်ခြေထောက်တစ်ဖက်ကိုလည်း စိတ်မချဘူးဆိုရင် သည်နည်းအတိုင်းပဲ ထပ်လုပ်နိုင်ပါတယ်။ စုစုပေါင်းမှ ၄ – ၅ မိနစ်လောက်ပဲ ကြာပါလိမ့်မယ်။",
        "lamin \n28/05/2011 13:34\n\nthanks you very much sir\n\n",
        "Soe \n02/06/2011 17:36\n\n(ရှိသေးတယ်၊ ကျွန်တော် ဒါတွေ ရေးတော့ လူငယ်တွေကို မြှောက်ပေးတယ်၊ အကုသိုလ်အလုပ်တွေ သင်ပေးနေတယ်လို့ လာပြောတဲ့ သူတွေ ရှိဖူးတယ်။ သူတို့ကကျတော့ မယားယူ၊ သားမွေးထားတဲ့ဟာတွေ၊ ကိုယ်တိုင်ကျတော့ မကင်းနိုင်ဘဲနဲ့ သူတော်စင် လာလုပ်ပြချင်နေသေးတယ်။ သူတော်စင် စစ်ရင်လည်း ဒါမျိုးကို မဥပါဒ်တတ်မှန်း မသိရှာကြဘူး။)\nဒီကိစ္စကို ဘော်ဒါတွေနဲ့ဆွေးနွေးဖြစ်တိုင်း ကျွန်တော်တို့တွေ အညင်းပွါးနေဆဲပါ၊ ကောင်း၏ဆိုး၏ဆိုတာ စာဖတ်သူရဲ့ အမြင်၊ သူခံယူလိုက်တဲ့ သူ့အမြင်ပေါ်မှာ အများကြီးမူတည်နေပါတယ် ကျွန်တော်ကတော့ အားပေးဆဲပါ\n\n",
        "lusoe \n13/06/2011 21:51\n\nကျနော် လိမ်ဆက်ဆံတိုင်း သုတ်လွတ် အရမ်း မြန်နေတယ် ဆရာ ဘယ်လို တားဆီးပြီး ဘာတွေ ပြင်ဆင်သင့်သလဲ ဆရာ ကူညီပါအု့း\n\n",
        "lettwebaw \n*\n14/06/2011 11:59\n\nသည်ကိစ္စကို အသေးစိတ် ရေးပေးပါ့မယ်။ အချိန် နည်းနည်းစောင့်ပေးပါ။ လောလောဆယ် ကျွန်တော် အလုပ်မအားနိုင်သေးလို့ပါ။\n\n",
        "lusoe \n14/06/2011 20:56\n\nကျေးဇူးတင်ပါတယ် ဆရာ ကျနော် စောင့်မျှော်နေပါ့မယ်\n\n",
        "peoplelike \n19/06/2011 22:45\n\nကျေးဇူးပါပဲဗျာ ဒီဆိုဒ်က အရမ်းကိုလေ့လာစရာမှတ်သားစရာတွေကောင်းလှပါတယ်..ဆရာ\nကျွန်ဆက်လေ့လာလိုက်မယ် ပြီမှပဲမေးတော့မယ်နော် ဆရာ……\n\n",
        "lusoe \n19/06/2011 23:21\n\nဆရာ အချိန်ရရင် ကျနော်မေးထားတာလေး ဖြေပေးပါဗျာ\n\n",
        "lettwebaw \n*\n20/06/2011 00:40\n\nတစ်ကြောင်း နှစ်ကြောင်းတည်း ရေးပြီး ဖြေလို့ရမှာမျိုးဆို ဖြေပြီးတာ ကြာလှပါပြီပေါ့ဗျာ။ ကျွန်တော် ဖြေပေးပါ့မယ်လို့ ပြောထားပြီးသားကို ထပ် မတွန်းပါနဲ့လို့ပဲ တောင်းပန်ပါရစေ။\n\n",
        "Khun Ract \n25/06/2011 15:34\n\nဗပာုတရတယ်ဆရာ ကျနော်တို့လူငယ်တွေအတွက် အများကြီးအထောက်အကူဖြစ်ပါတယ် ဆရာအောင်မြင်ပါစေ\n\n",
        "နေမျိုး \n07/07/2011 03:29\n\nဆရာ………\nကျနော်တစ်ခုလောက်မေးချင်ပါတယ်ခင်ဗျာ…..\nကျနော်ကအသက်၃၀ရှိပါပြီ….မိန်းမတော့မရသေးပါဘူး..\nရည်းစားလဲမရှိပါဘူး…..ဒါပေမဲ့ကျနော်မကောင်းတဲ့မိန်းမတော့တစ်ခါ၊နှစ်ခါလိုက်စားဖူးပါတယ်..\nကျနော်တစ်ကိုယ်ထဲဖြစ်စေ၊မိန်းမလိုက်စားသည်ဖြစ်စေ၊ကျနော်သုတ်ထွက်ကြာပါတယ်….\nအဲ့ဒါဘာအကြောင်းကြောင့်များလဲ…လို့သိချင်ပါတယ်…\nဖြေကြားပေးနိုင်ရင်ဖြေပေးပါနော်…..\n\n",
        "lettwebaw \n*\n12/07/2011 20:41\n\nသုက်ထွက်ကြာတာ ကောင်းတာပေါ့။ ဘာပြဿနာမှ မရှိဘူးထင်ပါတယ်။ အသက် ၃၀၊ မိန်းမမရသေးဘူး၊ သုက်ထွက်ကြာတယ်ဆိုတော့ ဘယ်လိုအချိန်၊ ဘယ်လိုအမြင်မျိုးနဲ့ အာရုံနိုးသလဲဆိုတာလေး ပြောပြရင်တော့ ပိုကောင်းမှာပါ။ သုက်ထွက် ကြာတာနဲ့ ပတ်သက်တဲ့ မေးခွန်းကို “အမျိုးသမီးတွေပြီးတယ်ဆိုတာ” ဆိုတဲ့ ခေါင်းစဉ်နဲ့ စာမှာ Kyaw ဆိုသူတစ်ယောက်က မေးထားလို့ ပြန်ဖြေပေးထားတာ ရှိပါတယ်။ သွားဖတ်ကြည့်လိုက်ပါခင်ဗျာ။\n\n",
        "008nyimalay \n16/07/2011 10:53\n\n၀င်ဖတ်သွားပါတယ်ဆရာ…သိချင်တာတွေသိခွင့်ရတဲ့အတွက် ဆရာ့ကို ကျေးဇူးတင်ပါတယ် …\n\n",
        "Kyaw \n24/07/2011 17:04\n\nဆရာ ကျွှန်တော်လည်း lusoe လိုပဲ ဘဝ တူ ဖြစ်နေပါတယ်ဗျာ…. သူများတွေ ကိုလိုက်မေးတာ.လည်း ရေများများ သောက် တဲ့ ပြီးတော. ဆေးဝါးတွေ စားတဲ့ ပြောကြတယ်… ကျွှန်တော်ဆေးဝါးတွေ တော. မသုံးစွဲ ၇ဲ့လို. မသုံးပါဘူး… ဒါပေမယ်. ရေတော. များများသောက်တာပဲ… ဒါပေမယ် အဆင်မပြေဘူး ဖြစ်နေတယ်…\n\n",
        "မိုးမြင့် \n25/07/2011 19:20\n\nဆရာ\nကျွန်တော်ကတော့ မြန်မြန်ပြီးနေလို့ပါ။ ၂-၃ မိနစ်ဆိုရင်ပြီးနေပါပြီ။ ကျွန်တော်ပြီးသွားရင် ကျွန်တော့်ကောင်မလေးကမပြီးသေးပါဘူး။ သူက ၁၅ မိနစ်လောက်ကြာပါတယ်။ ဘယ်လိုဆေးသောက်ပြီး ဘယ်မှာပြရမှာလဲဆိုတာ ကူညီပါဦးခင်ဗျာ။ အသက်က ၂၅ရှိပါပြီ။ သူပစ်သွားမှာကို လည်းကြောက်နေပါတယ်။ ပြီးတော ကျွန်တော့်ဟာကလည်း နည်းနည်းသေးပါတယ်။\n\n",
        "koaungmoezwe \n01/08/2011 22:02\n\ngood\n\n",
        "jemmy Mg Mg \n12/08/2011 23:16\n\nကျွန်တော်က ၉တန်းလောက်မှ ကိုယ်ဟာကို အာသာဖြေဘူးတာပါ…အဲ့ဒီမတိုင်ခင် ၇ တန်း ၈ တန်းလောက်မှာတော့ ဆောင်းရာသီမှာ အိပ်မက် မက်ပြီး မကြာခဏ ထွက်ကျဖူးပါတယ်….\n၉တန်းမှာ သူငယ်ချင်းတစ်ယောက်က နည်းလမ်းပေးလို့ စမ်းလုပ်ကြည့်တော့ အဲ့ဒီခံစားမှုမျိုး တစ်နေရာရာမှာ ခံစားဖူးပါတယ်ဆိုပြီး တွေးမိရင်း စဉ်းစားတော့မှ အိပ်မက်ထဲက ခံစားမှုမျိုးနဲ့တူကြောင်းသတိရမိတာပါ…\nစစ ချင်းလုပ်ခါစတုန်းက နောင်တရသလိုလို…..ဝမ်းနည်းသလိုလို….နောက်ဆို ဘယ်တော့မှ ဒါမျိုးမလုပ်တော့ဘူးလို့ (လုပ်ပြီးပြီးချင်းမှာ) ဆုံးဖြတ်မိပေမဲ့လည်း အခုချိန်ထိလုပ်ဖြစ်နေဆဲပါပဲဗျာ… \nအမျိုးသမီးနဲ့ ဆက်ဆံတော့ အမျိုးသမီးက ကိုယ့်ရဲ့ လိင်တန် အထဲသွင်းတာထက် သူမရဲ့ အစေ့လေးကို ထိခတ်ပွတ်တိုက်ပေးတာ ပိုသဘောကျကြောင်းသိရှိရပါတယ်..\nဒါကြောင့် လိင်တန် သေးခြင်းကြီးခြင်းထက် ပစ်မှတ်ကို ထိအောင်ပစ်နိုင်ဖို့ ပိုအရေးကြီးကြောင်း ကိုမိုးမြင့်ကို အကြံပေးလိုပါတယ်ခင်ဗျား..\n\n",
        "မိုးမြင့် \n24/08/2011 12:12\n\nဒါပေမဲ့ ကျွန်တော်မြန်မြန်ပြီးနေတာကျတော့ ဘယ်လိုကုစားလို့ ရမလဲဆိုတာကို လမ်းညွှန်ပေးပါအုန်းဗျာ။ မြန်မြန်လေးဖြေပေးပါနော်။ အခုတောင်ကောင်မလေးက ပစ်ပြီး သူနောက်တစ်ယောင်နဲ့တွဲနေပြီ။ ကူညီပါဗျာ။\n\n",
        "lettwebaw \n*\n24/08/2011 17:01\n\nမြန်မြန်ပြီးလို့ နောက်တစ်ယောက်နဲ့သာ တွဲရစတမ်းဆို လင်ငယ်နောက်ပါသွားတဲ့ အိမ်ထောင်ရှင် မိန်းမတွေ သည်ကမ္ဘာတစ်လွှားမှာ သန်းနဲ့ ဘီလျံနဲ့ ချီပြီး ရှိနေပါလိမ့်မယ်။ အပြာစာအုပ်တွေ သိပ်မဖတ်ပါနဲ့လို့ပဲ မြန်မြန်လေးဖြေပေးလိုက်ပါတယ်။ ",
        "koaung \n25/08/2011 01:08\n\nဖတ်သွားပါဗျာ ကျေးဇူးပါဆရာ\n\n",
        "1234 \n27/08/2011 11:06\n\n:-)haha\n\n",
        "ကျော်စွာ \n11/10/2011 20:58\n\nမိန်းကလေးတွေအတွက် အန္တရာယ်ကင်းတဲ့ ဖြေဖျောက်နည်းတော့သိပါပြီ။\nယောကျ်ားလေးတွေအတွက် အန္တရာယ်ရှိတဲ့ ဖြေဖျောက်ပုံတွေရှိလား။\nရှိရင် အန္တရာယ်မရှီအောင် ဖြေဖျောက်နည်းလေးသိချင်ပါတယ်\n\n",
        "myint myint swe \n22/10/2011 11:59\n\nမိန်းခလေး တွေ အတွက် Feel လာစေမည်. ဆေးမျိုး ရှိပါ သလားရှင်\nအရေးကြီးလို. ပါရှင်\n\n",
        "ကိုဘကွန်း \n05/12/2011 15:46\n\nကျွန်တော်သိသလောက်တော့ မရှိဘူးထင်ပါတယ်။ feel ဆေးဆိုပြီးရောင်းနေတာတွေကလည်း မူးယစ်ဆေးလိုပဲ အိပ်ပျော်သွားသလို သတိလစ်သလိုဖြစ်ပြီး မရုန်းကန်နိုင်တော့တာပါ။\n\n",
        "Joanna \n27/11/2011 01:30\n\nမဂၤလာပါဆရာ…\nကျွန်မက ဆရာ့စာဖတ်ပရိတ်သတ်တစ်ဦးပါ ၁၇နှစ်လောက်ကထဲကဆရာ့စာအုပ်တွေကိုဒယ်ဒီကဝယ်ဝယ်လာပြီးဖတ်ခိုင်းတတ်လို့ဖတ်ရင်းနဲ့…တော်တော်ကိုစိတ်ဝင်စားပါတယ်…လေးလဲလေးစားပါတယ်..သူငယ်ချင်းတွေအားလုံးကိုလည်းပြန်ညွန်းတတ်ပါတယ်ဆရာ..ယောက်ျားလေးသူငယ်ချင်းတွေရောပေါ့…အဲလိုနဲ့ပဲ ကျွန်မအကြောင်းလေးနဲနဲဆွေးနွေးချင်စိတ်ဖြစ်လာလို့ပါရှင်…စာကိုမပယ်ပါနဲ့နော်..ကျွန်မကစကာင်္ပူနိုင်ငံမှာပါ..ကျောင်းသူပါဆရာ အသက်က၂၄ နှစ်ပါ..ကျွန်မချစ်သူက လည်းတခြားနိုင်ငံတစ်ခုမှာပါ..\nဘာဖြစ်လို့လည်းတော့မသိပါဘူးဆရာ..ဒီရက်တွေအတွင်းမှာ အဲဒီစိတ်တွေတော်တော်ကိုဖြစ်လာနေလို့ပါ\nချစ်သူနဲ့ကအွန်လိုင်းမှာပဲတွေ့ဖြစ်တာများပါတယ်တစ်ခါတစ်လေတော့ဖုန်းပြောဖြစ်ပါတယ်…အဲဒီစိတ်တွေဖြစ်နေရင်စာထဲလည်းအာရုံစိုက်လို့မရဘူးဆရာရယ်…စိတ်လဲညစ်ပါတယ်..ပြီးတော့ ကန်တော့ဆရာရယ် အဖြူတွေလည်းဆင်းတယ်…စိတ်တွေလှုပ်ရှားပြီးတော့..ဘယ်လိုကြီးလည်းမသိပါဘူး…အဲလိုတွေကိုပဲတွေးမိနေတယ်ဆရာ…အိပ်မက်ထဲတောင်ပါလာပြီဆိုတော့နဲနဲကိုယ့်ကိုကိုယ်သံသယတွေဖြစ်နေလို့ပါ…မလိမ်ပါဘူးဆရာ…အဲလိုတွေဖြစ်လာပြီဆိုရင်..အွန်လိုင်းကနေအဲလိုမျိုးတွေကိုကြည့်မိနေလို့…အရင်ကသီချင်းတွေပဲကြည့်မိတဲ့ကျွန်မအခုအဲဒါတွေရှာကြည့်မိနေရော…ကူညီပါဦးဆရာ…တရားထိုင်ကြည့်ပါတယ်..သိပ်အဆင်မပြေဘူးဆရာရယ်…ပြီးတော့အဆိုးဆုံးက အင်္ဂါအတွင်းထဲကယားကျိကျိနဲ့ဖြစ်လာတယ်..သိပ်မကြာဘူး ၂ ရက်ဆိုရင် အတွင်းက အဖြူအဖတ်တွေထွက်လာရော…မှိုလိုမျိုးပဲ…အဖြူအဖတ်တွေထွက်လာရင်အရမ်းယားလို့မခံစားနိုင်ဘူးဆရာ..အဲဒါကတော့ ပထမဆွေးနွေးထားတာနဲ့နဲနဲကွာပါတယ်ရှင်..ယားယံနေတော့ ငါစိတ်ဖြစ်နေလို့များလားဆိုပြီးစိတ်ထဲမှာသံသယတွေနဲ့…ယားလို့ပွတ်မိတော့ အတွင်းထဲမှာ အဖုလေးတွေထွက်လာရော…ကျွန်မတော့သိပ်စိတ်ညစ်တာပဲဆရာရယ်…ဆရာဝန်ပြဖို့လိုလားမသိပါဘူး..\nဆရာများအားခဲ့ရင်အကြံလေးပေးပါဆရာရယ်..အားကိုးပါတယ်…အခုလည်းအတွင်းထဲမှာ အဖုလေးဖြစ်နေပြန်ပါပြီ..ကယ်ပါဦးဆရာ…ဘာလုပ်ရမလဲမသိလို့ပါ..အမျိုးသမီးအတွင်းသန့်ဆပ်ပြာလဲသုံးပါတယ်…ပြီးတော့သန့်သန့်ရှင်းရှင်းလဲနေပါတယ်ဆရာ ချစ်သူနဲ့လည်းတစ်ခါမှမဆက်ဆံဘူးပါဘူးဆရာ…တကယ်လို့များဆရာ့မှာအချိန်အားလေးများရခဲ့ရင်အကြံလေးပေးပါဦးလို့တောင်းဆိုပါတယ်…\nကျေးဇူးတင်စွာဖြင့်\n\n",
        "lettwebaw \n*\n08/12/2011 00:18\n\nအဖြူဆင်းတာနဲ့ ပတ်သက်လို့ သည့် ဘလော့(ဂ်)ရဲ့ Home Page (Introduction) က ကွန်မန့်တစ်ခုမှာ အသေးစိတ် ဖြေကြားပြီးပါပြီ။ ရှာဖတ်ကြည့်ပေးပါ။\n\nအဲဒီ့စိတ်တွေ ဖြစ်တာဟာ ကိုယ်ရော စိတ်ပါ ကျန်းမာနေတဲ့ လက္ခဏာဖြစ်ပါတယ်။ အဖြူဆင်းတာနဲ့ မပတ်သက်ပါဘူး။ သို့သော် မိန်းကလေးတစ်ယော်ကအနေနဲ့ အဲဒီ့စိတ်တွေ များလွန်းလို့ စိတ်အနှောင့်အယှက်ဖြစ်နေရင် ကိုယ်ကာယ မောလျပင်ပန်းတဲ့ အားကစားလှုပ်ရှားမှုတစ်ခုကို နေ့စဉ် ပြင်းပြင်းထန်ထန် လုပ်ကိုင်သွားဖို့သာ အကြံပြုချင်ပါတယ်။\n\n",
        "eternal girl \n18/02/2012 02:43\n\nဆရာ …\nသမီးက တစ်ခါမှ ချစ်သူလည်း မထားဘူးပါဘူးရှင့် ၊ ဒါပေမဲ့ ကိုယ့်ဘာသာကိုယ် ဖြေဖြောက်တဲ့ အချိန်မှာတော့ clitoris ကိုဘဲ လုပ်ဖြစ်တာ များပါတယ် ။ ဒါပေမဲ့ ချက်ချင်း ပြီးသွားသလို ဖြစ်သွားပါတယ် ။ အဲဒါက အိမ်ထောင်ပြုတဲ့ အခါများမှာ အပြီးမြန်ပြီးတော့ အနှောက်အယှက်များ ဖြစ်နိုင်မလားရှင့် ။ အဲဒါပြီးတော့ သမီးကို ခင်ပွန်းက ဇနီးကိုဘဲ သစ္စာရှိအောင် ဘယ်လိုနေထိုင်ပြုမူရမလဲဆိုတာကိုလည်း ဆရာက ပြောပြပေးပါဦးနော် ။ ကျေးဇူးတင်ပါတယ် ရှင့် ။\n\n",
        "thar gyi \n03/04/2012 12:36\n\nဆရာ..ကျနော် မသိတာလေးတခုရှိလို့ မေးပါရစေခင်ဗျာ…ပြည်တန်ဆာမတွေရဲ့ ရင်သားကို နမ်းခြင်း..နှုတ်ခမ်းခြင်း နမ်းခြင်းဖြင့် HIV ကူးစက်နိုင်ပါသလား ခင်ဗျာ…\n\n",
        "lettwebaw \n*\n03/04/2012 12:50\n\nနှုတ်ခမ်းနဲ့ ရင်သားကို နမ်းတဲ့အတွက်ကြောင့် HIV ကူးလာနိုင်တဲ့ အလားအလာ အလွန် နည်းပါးလှပါတယ်။ မဖြစ်နိုင်ဘူးလို့ ယတိပြတ် ပြောလို့ မရပါဘူး။ သူ့ပါးစပ်၊ ကိုယ့်ပါးစပ်မှာ အနာရှိနေတာ၊ သွားဖုံး ကွဲနေတာ ဘာညာတွေ ရှိရင် ဖြစ်နိုင်တယ်ပေါ့။ သာမန်အားဖြင့်တော့ တံတွေးကနေ မကူးစက်ဘူးလို့ မှတ်သားဖူးပါတယ်။ ကူးနိုင်ဖို့အတွက်က ပိုးရှိသူရဲ့ တံတွေး တစ်ဂါလံလာက် ကိုယ့်ပါးစပ်ထဲ ဝင်ဖို့ လိုတယ်လို့တောင် ပြောတဲ့သူတွေက ပြောကြတယ်။ ရင်သားက ကူးတယ်လို့လည်း မကြားဖူးပါဘူးဗျာ။\n\n",
        "thar gyi \n05/04/2012 09:41\n\nဟုတ်ကဲ့..ကျေးဇူးအများကြီးတင်ပါတယ်.. ဆရာ\n\n",
        "mg mg \n08/04/2012 08:36\n\nMasturbation လုပ်လိုက်တဲ့အတွက်…ကျန်းမာရေးနဲ့ပက်သတ်ပြီးတော့ ကောင်းကျိုးတွေရှိနိုင်သလား..ဒါမှမဟုတ် ဆိုးကျိုးတွေကရော..ဘာတွေဖြစ်လာနိုင်သလဲ..ဆရာ…\n\n",
        "lettwebaw \n*\n08/04/2012 09:45\n\nသည်ဘလော့(ဂ်)ထဲမှာတင်ပဲ အားလုံး အပြည့်အစုံ ရှိပါတယ်။ ရှာဖတ်ကြည့်လိုက်ပါခင်ဗျား။\n\n",
        "သူရိန် \n06/05/2012 01:57\n\nဆရာ ကျွန်တော့်စာမှာ ရိုင်းတာပါရင်ခွင့်လွတ်ပေးပါ ခင်ဗျာ\nကျွန်တော် အသက်(20) ရှိပါပြီး လူပျိုပါ\nအပေါ်ကတစ်ယောက်လိုဘဲ ကိုယ်ကိုကိုယ် လက်နဲ့ ပြုလုပ်ပြီရင် နောင်တရမိပါတယ်\nကိုယ်ကိုကိုယ်စိတ်ဓါတ်မကောင်းသူလိုထင်မိပါတယ် ဒီလိုလုပ်ဖြစ်တာ (၇)တန်းကျောင်းသားလောက်ကပါ\nနောက်ပြီး အခုတလော တစ်နေ့တစ်ကြိမ်လောက်ပြုလုပ်မိပါတယ် တစ်ချို့နေ့ဆိုနှစ်ကြိမ်လောက်ပြုမိပါတယ် အန္တရာယ်ရှိနိုင်ပါသလားဆရာ\nနောက်ပြီးပြုလုပ်ပြီးရင်အကြောအားနည်းသလို ညောင်းသလိုခံစားရပါတယ် ကျွန်တော့်အလုပ်ကလမ်းလျှောက်များပါတယ် ဒီလိုပြုလုပ်ခြင်းဖြစ်\nအားကစားကိုရောထိခိုက်ပါသလားခင်ဗျား ကျွန်တော်ကအပြေးဝါသနာပါပါတယ် ဒီလိုပြုလုပ်ပြီးနေ့ပြေးရင်ဒူးချောင်ပါတယ်ပြေးလိုမနိုင်ပါဘူး\nနောက်ပြီးကာယဗလ ထွက်ခြင်းကိုရောထိခိုက်ပါသလား ခုချိန်ထိကျွန်တော်ဗလကောင်းကောင်းမထွက်ပါဘူး\nအမေးများလို့စိတ်မဆိုးနဲ့နော် တောင်းပန်ပါတယ် နောက်တစ်ခုက\nထိုသို့ပြုလုပ်ခြင်းက မျက်နှာမှာ ဝက်ခြံပေါက်စေလားခင်ဗျား သက်ဆိုင်ပါသလား\n\n",
        "Aung Kyaw \n01/06/2012 09:24\n\nတိန် . . . .\nဝက်ခြံပေါက်တာ ဒါမျိုးနဲ့ မဆိုင်ပါဘူးလို့ ဆရာကခဏခဏပြောထားတာကို သေသေချာချာ ရှာဖတ်ပေးပါအုံး ဒူးချောင်တယ်ဆိုတာတော့ ကျွန်တော်လည်းထင်ပါတယ် ဒါကသဘာဝပါ\nဗလမကောင်းတာက မျိုးရိုးဗီဇနဲ့ဆိုင်တယ်လို့ ကျွန်တော်ထင်တယ်\n(ကျွန်တော်လည်း မကောင်းဘူးလေ ခိခိ……)\nဒါပေမဲ့ ကြွက်သားထွက်တဲ့နည်းတော့ရှိတယ် အကိုသူရိန်\nအဲ့ဒါက တနေ့ကို ဒိုက် အခါငါးဆယ်ရအောင်ကြိုးစားထိုးပါ ကျွန်တော်လည်းအဲ့ဒီနည်းကိုသုံးတယ်\nမရရအောင်ကြိုးစားပေါ့ ကြားမှာ ကိုယ်နားချင်သလိုနားပေးနိုင်ပါတယ်\nအခုဆိုရင် ကျွန်တော် အရင်နဲ့မတူတော့ပါဘူး ရင်အုပ်ကားကားနဲ့ကြွက်သားအနည်းငယ်ထွက်နေပါပြီ\nကျွန်တော့်ရဲ့နည်း မှားနေတယ်ဆိုရင်လည်း ဆရာနဲ့အတူ ဒီဘလော့မှသူငယ်ချင်းများအားလုံး ပြင်ဆင်ပြီးပြောပေးကြပါလို့ ……အထူးမေတ္တာရပ်ခံချင်ပါတယ်\n\n",
        "khin lay \n19/08/2012 20:23\n\nဆရာသမီးက အခုတကိုယ်ရေအာသာဖြေတာနဲ့တင်မကျေနပ်တော့ပါဘူူး သမီးချစ်သူနဲ့ပါဆက်ဆံချင်နေပါပြိခက်တာကသူရဲ့အင်္ဂါမှာပိုနေတဲ့အရေပြားမဖြတ်ရသေးလို့ကွန်ဒုံးစွပ်လို့မရပါ ဖြတ်ခိုင်းတော့လည်းသူ့အိမ်ကသိမှာစိုးလို့တဲ့ဘယ်လိုလုပ်ရမလဲဆရာ လက်ထပ်ဖို့ကလည်းတစ်နှစ်လောက်လိုသေးတယ်မစောင့်ချင်လို့တခြားနည်းလမ်းလေးများရှိရင်ကူညီပါဆရာ\n\n",
        "lettwebaw \n*\n22/08/2012 11:11\n\nအရေပြား မဖြတ်ရင် ကွန်ဒုံး စွပ်မရဘူးလို့ တစ်ခါမှ မကြားဖူးပါ။ အရေပြားက တစ်တောင်လောက်များ ရှည်နေလို့လားငှင်င်င်… တစ်ပိဿာမရှိတာတွေ လာမပြောစေချင်ပါ။ မြန်မာလိုရေးရင် စာလုံးလေးတွေ အစုလိုက် အစုလိုက် space ခံပြီး ရေးတော်မူ။\n\n",
        "အောင်လေး \n14/11/2012 04:26\n\nကျွန်တော်အသက်က ၁၉ ပါ။ တစ်ကိုယ်တော် ရှိုးပွဲတော့ တစ်နေ့ နှစ်ခါလောက် ဖြေဖျော်မိပါတယ်။ နေ့စဉ်ရက်ဆက်လိုလို ဖြစ်ပါတယ်။ ကြာတော့ ကျွန်တော့် အင်္ဂါက နာလာတယ်။ အောင့်လာပါတယ်။ ဒါပေမယ့် စိတ်ကတောင်းလွန်းလို့ မနားမိပါဘူး။ ပြီးတော့ သွေး အစအနလေးတွေပါ ပါလာတာကိုတွေ့ရလို့ ကျွန်တော်လန့်နေပါတယ်။ ဘာကြောင့်အဲလိုဖြစ်တာလဲ။ ဘာဆိုးကျိုးတွေဖြစ်လာနိုင်လဲ။ အကြံပေးစေချင်ပါတယ်ခင်ဗျာ။\n\n",
        "lettwebaw \n*\n15/11/2012 23:52\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်းနဲ့ အဲဒါနဲ့ မသက်ဆိုင်ပါ။ ဆီးလမ်းကြောင်းမှာ တစ်စုံတစ်ရာ ဖြစ်နေပုံ ရပါတယ်။ ဆရာဝန်နဲ့ ပြသင့်ပါတယ်။\n\n",
        "သီရိ \n15/11/2012 23:08\n\nအပျိုမြှေးရှိသေးလား မရှိတော့ဘူးလား ကိုယ်တိုင်ဘယ်လိုသိနိုင်ပါမလဲ ဆရာ။ယောက်ျားတစ်ယောက်နဲ့မှ လိင်မဆက်ဆံဘူးပေမယ့် ငယ်ငယ်တုန်းက ကစားခုန်စားလုပ်ရင်းထိခိုက်မိတာ ဒါမှမဟုတ် ကိုယ့်ဘာသာကိုယ်မသိလိုက်ဘဲ ပျက်စီးသွားတာများရှိနိုင်သလားသိချင်ရုံသက်သက်ပါ။ငယ်ငယ်တုန်းက တော်တော်လေးမျောက်ရှုံးအောင်ဆော့ခဲ့ဖူးပါတယ်။ကိုယ်တိုင်စမ်းသပ်ကြည့်နိုင်မယ့် နည်းလမ်းလေးများရှိရင် သိချင်ပါတယ်ဆရာ။\n\n",
        "lettwebaw \n*\n15/11/2012 23:46\n\nသြော်… ကြောင် ရေချိုးဂျင် ရှာသဂိုးးးး ရဘာဒယ်… ရဘာဒယ်\n\n(၁) Macro (ဧရာမ ချဲ့နိုင်သော) ကင်မလာ တစ်လုံး ရှာဘာ။\n(၂) ချီဒေါက်ကို စန့်ကာ ကားပြီး ခြေနှစ်ချောင်းဂျားဒွင် ယင်း ကင်မလာကို ထားဘာ။\n(၃) လက်တစ်ဖက်ဖြင့် မိမိပစ္စည်း အတွင်းပိုင်းအထိ မြင်နိုင်အောင် တစ်လက္မခွဲ၊ နှစ်လက္မခန့် အဝကို ဟဘာ။\n(၄) ကျန်လက်တစ်ဖက်ဖြင့် ကင်မလာ ခလုတ်ကို နှိပ်ပါ။\n(၅) ပုံထွက် မပြတ်သားလျှင် ပြတ်သားသည်အထိ အကြိမ်ကြိမ် ရိုက်ယူပြီး သေချာဇွာ ကြည့်ရှုနိုင်ဘာသီ။\n\n",
        "May Thu \n22/10/2013 14:09\n\nအသက် 3 နှစ်အရွယ်လောက်မှာ မတရားပြုကျင့်တာခံခဲ့ရတဲ့ မိန်းကလေးတစ်ယောက်က အသက်ကြီးလာလို့ အိမ်ထောင်ပြုတဲ့အချိန်ကျရင် သူ့ကို အပျိုမစစ်ဘူးလို့ သူ့အိမ်ထောင်ဖက်က သတ်မှတ်လားဆိုတာ သိချင်လို့ပါ။ သတ်မှတ်ရင်လည်း ဘယ်လိုကြောင့်သတ်မှတ်တယ်ဆိုတာ သိချင်ပါတယ်။ မိန်းကလေးတိုင်းမှာ အမှေးဆိုတာ ရှိမနေနိုင်ဘူးဆိုတာလည်း သိပါတယ်။ ညီမလေးတစ်ယောက်အတွက် စိတ်ပူပြီး မေးကြည့်တာပါ။ ဆရာ ကျေးဇူးပြုပြီး ဖြေပေးပါနော်……..",
        "lettwebaw \n*\n03/11/2013 09:28\n\nဒါ လူတစ်ဦးချင်းစီရဲ့ သဘောထားပါ။ အထူးသဖြင့် အပျိုမှေးကို မိုးနတ်မင်းလို ကိုးကွယ်တဲ့သူတွေအတွက်တော့ အဲဒါက အရေးကြီးနေမှာပေါ့။ မျှမျှတတ စဉ်းစားတတ်သူအတွက်တော့လည်း ဘာမှ အရေးကြီးမှာ မဟုတ်ပါဘူး။",
        "Aung Maun \n10/02/2014 14:55\n\nရီလိုက်ရတာ ကိုကြီးကျော်ရာ။ ကျောင်းတုန်းက သိပ္ပံသင်ခန်းစာထဲက လက်တွေ့စမ်းသပ်နည်း အညွှန်းတွေကိုတောင် သတိရမိပါရဲ့။",
        "ကိုယ်တော်ချော \n21/12/2012 11:50\n\nအိမ်ထောင်သည် စုံတွဲများ သုံးစွဲသင့်သော ကာမအားတိုးဆေး လေးများ အကြံဉာဏ်ပေးနိုင်မလားမသိဘူးဆရာ။ တစ်လကို တစ်ကြိမ်လောက်သုံးစွဲကြည့်ချင်လို့ပါ။ပြီးတော့ ကျနော်မိန်းမမှာလည်း လိင်စိတ်အားနည်းနေတက်လို့ပါ။\n\n",
        "lettwebaw \n*\n21/12/2012 14:43\n\nဟုတ်ကဲ့… လိင်စိတ်အားများတဲ့ မိန်းမများ တွေ့ရင် ကျွန်တော့်ဆီ တစ်ယောက်လောက် ပို့ပေးစမ်းပါဗျာ။ ကျေးဇူးမမေ့ပါဘူး။ ကာမအားတိုးဆေး လိုချင်ရင်တော့ ကျွန်တော့်ဆီ လာမတောင်းပါနဲ့နော်။ ကျွန်တော် တကယ် မသိလို့ပါခင်ဗျ။ ကျွန်တော့်ကာမအားတွေက လူပျိုပေါက်ကတည်းက လွှတ်တိုးနေတော့ ဒါမျိုး တစ်ခါမှ မစူးစမ်းဖူးလို့ပါ။ စိတ်မရှိပါနဲ့နော်… \n\n",
        "ရတနာ \n30/04/2013 13:07\n\nဆရာ့ကို ကျေးဇူး အထူး အထူး တင်ရှိကြောင်း ကို အားရပါရကို ပြောပါရစေရှင် ဘာဖြစ်လို့လဲဆိုတော့ ဒီအထက်ကအစ်မ ပြောထားသလို သူတွေးခဲ့ထင်ခဲ့ တဲ့ အကြောင်းအရာတွေလိုဘဲ ကျမလဲ ထပ်တူထပ်မျှကို ခံစားရလို့ပါ ခုတော့ သဘောပေါက်သွားဘီ စိတ်ရော ကိုယ်ပါ ကျန်းမာသူတိုင်းဒီစိတ်ဖြစ်တယ် ဒီလိုဖြေဖျောက်တာဟာလဲ ဘာဆိုးကျိုးမှ မရှိတဲ့အပြင် ဘာပြစ်မှု တစ်ခုခု ကိူး လွန်တာ မဟုတ်ဘဲ သဘာဝဘဲ ဆိုတာကို ဘွင်းဘွင်းရှင်းရှင်းသိလိုက်ရတဲ့ အသိက တန်ဖိုး မဖြတ်နိုင်အောင်ပါဘဲ ဆရ ာ ကျေးဇူးအရမ်းတင်ပါတယ်ရှင်\n\n",
        "မောင်မောင် \n21/09/2013 02:48\n\nယောက်ျားလးတွေ မိမိကိုယ်လက်နှင့်လုပ်တာမျိုးက ခန္ဓာကိုယ် ပိန်တာမျိ ုး ကျမ္မာရေး မကောင်းတာမျိုးဖြစိတတ်ပါသလားဆရာ\n\n",
        "ကောင်လေး \n06/10/2013 12:28\n\nကျေးဇူးတင်ပါတယ် မှတ်သားသွားတယ်\n\n",
        "Jzin \n04/01/2014 19:32\n\nပွင့်လင်းတာကောင်းပါတယ်။ဗဟုတုသတွေ များစွားရသွားပါတယ်။ကျေးဇူးပါ ဆရာ။ဆွေးနွေးတဲ့သူတွေကိုလဲ ကျေးဇူးပါ။\n\n",
        "satan \n10/04/2014 13:50\n\nပြ သ နာ မရှိ နိုနိုဘူး နော ကွာ\n\n",
        "satan \n10/04/2014 13:58\n\nဒီလိုသိရတော့ အဆင်ပြေတာပေါ့ မိန်းမဆိုတာလဲ လူပဲ တနှာတော့ဘယ်ကင်းမလဲ ကိုယ့်ခံစားချက်ကို ရင်ဖွင့်ရဲတာ ဂုဏ်ယူပါတယ် လေးစားပါတယ်\n\n"
    ]
}