{
    "id":35,
    "photo": "https://aungkoman.github.io/married-health/photos/35.png",
    "category_id":4,
    "title": "မိန်းမလျာ “ဇာတ်သွင်းခံလိုက်ရတယ်” ဆိုပါလားကွယ်…",
    "body": "မင်္ဂလာပါလို့ စာရေးတဲ့ ကျွန်တော် အတ္တကျော်က ဦးစွာပထမ ဂါရဝနဲ့ နှုတ်ခွန်းဆက်ပါရစေလား ခင်ဗျာ။ သည်တစ်ခါတော့ တစ်ဆင့်ကြားစကားကနေ ယုံမှားတဲ့ အတွေးပေါ်လာရာက ကျွန်တော့်ကို စာတွေ ရေးခိုင်းလာတဲ့ စာလေးတစ်စောင်နဲ့ပတ်သက်ပြီး ဆွေးနွေးတင်ပြရတော့မှာပါ။ အများနဲ့ သက်ဆိုင်တဲ့ အကြောင်းအရာမို့ သူက စာနဲ့ ရေးခိုင်းပေမယ့် စာဖတ်သူ အင်အားထက် ရေဒီယိုနားထောင်တဲ့ အင်အားက ပိုများလှတာမို့ အဲဒီ့ ကျွန်တော်၊ ကျွန်တော်နဲ့ ပြောတတ်တဲ့ ကလေးမ ရေးပြလာတဲ့ စာလေးကိုပဲ ကျွန်တော့် အစီအစဉ်ကတစ်ဆင့် ဦးစွာ ထုတ်လွှင့် တင်ဆက်လိုက်ရပါတယ်ခင်ဗျား။\n\nကျွန်တော် မနေ့က HIV နဲ့ ပတ်သတ်တာတွေ ဖတ်မိပါတယ်။ အဲဒီမှာ ဘာကို သွားတွေ့ရသလဲဆိုတော့ မိန်းမလျာ မဖြစ်ချင်ဘဲ ဖြစ်ရတဲ့ ဇာတ်လမ်းလေးပါ။ ကောင်လေး ဆယ်တန်းအောင်တဲ့နေ့မှာ အိမ်မှာ ဝင်ထွက် သွားလာနေတဲ့ ဦးလေးလို လူက စော်ကားလိုက်တာပါ။ ကျွန်တော် ဖြစ်စေချင်တာက အဲဒီလို မိန်းမလျာ ဇာတ်သွင်းသူ မတရား ကြံတတ်တဲ့ လူယုတ်မာတွေရဲ့ ရန်က ဘယ်လို ကာကွယ်ရမယ်ဆိုတာပါ ရေးပေးပါဆရာ။ အဲဒီဇာတ်ထဲမှာ ကောင်လေးက နောက်ပိုင်း အေပါ ကိုက်သွားတာ။\n\nဆရာရေးတဲ့ စာအုပ်တွေထဲမှာ မိန်းမလျာဖြစ်တဲ့ လိင်စိတ်က ပုံမှန် မဟုတ်တဲ့စိတ် မဟုတ်ဘဲ ပုံမှန်စိတ်ဖြစ်လို့ ဘဝကို ရဲရဲရင့်ရင့်နေကြပါလို့ ဆရာ့စာတွေက ညွှန်းတယ်လို့ ခံစားမိပါတယ်။ ဒါပေမယ့်ဆရာ၊ ယောက်ျားချင်းပဲ ဖြစ်ဖြစ်၊ မိန်းကလေးပဲ ဖြစ်ဖြစ် စော်ကားခံရရင် ခံရချင်း မိဘကိုသာ အသိပေးမယ်ဆိုရင်၊ ပွင့်လင်းတဲ့ မိဘတွေနဲ့ နွေးနွေးထွေးထွေး ဆက်ဆံရေး ရှိမယ်ဆိုရင် အများကြီး အဆင်ပြေမှာပါ။\n\nအများစုက အယုံလွယ်တယ်။ အရှက်အကြောက်ကြီးတယ်။ ဦးနှောက်မရှိဘူး။ အများပြောရင် ယုတ္တိ မရှိလည်း ယုံကြတာ များတယ်။ အဓိကကတော့ အတွေးအခေါ်ပါပဲ။ ပိတ်လှောင်ထားတဲ့ လွဲမှားတဲ့ အရှက်တရားတွေအစား ပွင့်လင်းမျှတတဲ့ လောကကြီးကို ရရှိစေဖို့ ဆရာတို့လို ပွင့်ပွင့်လင်းလင်း ရေးသားနေတဲ့သူတွေ၊ ပရိတ်သတ် များနေတဲ့ လူတွေက များများကြီး ရေးပေးစေချင်ပါတယ်။ ဒါမှ ကျွန်တော်တို့ ကလေးတွေ အုံ့ပုန်းနှိပ်စက်ခံရတဲ့ဘေးက ကင်းဝေးမှာဗျ။\n\nဆရာရေ ဆရာ့စာတွေက ပြည်သူတွေအတွက် အလင်းဖြစ်စေပါတယ်။ အရေးကြီးတာက အလင်းကို အလင်းလို့ မမြင်ဘဲ အလွဲသုံးစား လုပ်မယ့်သူတွေ မပေါ်ဖို့ပါဘဲ။ ကျေးဇူးအများကြီးတင်ပါတယ်။\n\nအင်း… အများအတွက် ထည့်တွက် ငဲ့ကွက် စဉ်းစားပေးတတ်တဲ့ ကလေးမလေးတစ်ယောက်ရဲ့ အမောပါ။ တစ်နည်း ပြောရင် သူ့အမောထဲမှာ စေတနာလေးပါနေတာမို့ သည်ကလေးမလေးရဲ့ စာလေးက ကျွန်တော့်စိတ်ကို ကြည်နူးစေ၊ ပီတိဖြစ်စေပါတယ်။ ကိုယ်နဲ့ ဘယ်လိုမှ မသက်ဆိုင် မပတ်သက်တဲ့၊ ကိုယ်မြင်တောင်မှ မမြင်ဖူးလေတဲ့ တခြား တစ်ပါးသူများအတွက် ထည့်တွက် စဉ်းစားပေးတဲ့စိတ်ဆိုတာဟာ ကြီးကြီးကျယ်ကျယ်ပြောရရင် ပရဟိတစိတ် ဖြစ်ပါတယ်။ သည်လို စိတ်မျိုးနဲ့ လူငယ်လေးတွေသာ ကျွန်တော်တို့ပတ်ဝန်းကျင်မှာ များသထက်များလာမယ်ဆိုရင် ကျွန်တော်တို့ လူ့ဘောင်ရဲ့ အနာဂတ်ဟာ သိပ်ကို လှပနေတော့မှာမို့ သူ့စာလေးက ကျွန်တော့်ကို ပီတိဖြစ်သွားစေခဲ့ပါတယ်။\n\n“သားငယ်တို့ နားလည်ဖို့”တို့၊ “ယောက်ျားသားချင်း ပွင့်ပွင့်လင်း”တို့လို ကျွန်တော့် စာအုပ်တွေမှာရော မဂ္ဂဇင်းဂျာနယ် တွေထဲက ကျွန်တော့် စာတွေထဲမှာပါ လိင်တူချင်း တပ်မက်သူများကို ခွဲခြားဆက်ဆံတာမျိုး မလုပ်ကြဖို့နဲ့ လိင်တူချင်း တပ်မက်မှုဟာ မူမှန်စိတ်သာ ဖြစ်ကြောင်းများကို ရေးပြခဲ့ဖူးပါတယ်။ စာရေးလာသူ ကလေးမလေးက အဲဒီ့စာတွေနဲ့ ရင်းနှီးနေပုံရတယ်။ အဲဒီ့ အချိန်မှာ HIV နဲ့ ပတ်သက်တဲ့စာတချို့ကို ဖတ်မိရာက အဲဒီ့စာတွေထဲမှာပါတဲ့ အကြောင်းအရာလေးကို ထောက်ပြီး ကျွန်တော့် စာတွေက အဆိပ်အတောက်များ ဖြစ်နေလေမလားဆိုတဲ့ စိုးရိမ်စိတ်နဲ့ ယဉ်ယဉ်ကျေးကျေး သတိပေးတဲ့စာလေး ကျွန်တော့်ဆီ ပို့ပေးလိုက်တာပါပဲ။\n\nသူ့စာထဲမှာ နှစ်ပိုင်း ပါပါတယ်။ တစ်ပိုင်းက သူပြောသလို ဇာတ်သွင်းတယ်ဆိုတဲ့ အပိုင်းပါ။ ဒုတိယတစ်ပိုင်းက မိဘနဲ့ သားသမီးကြားမှာ ပွင့်လင်းကြဖို့နဲ့ ယောက်ျားလေးဖြစ်ဖြစ်၊ မိန်းကလေးဖြစ်ဖြစ် ကိုယ့်ကို တစ်စုံတစ်ယောက်က မဖွယ်မရာ လုပ်လာခဲ့ရင် မိဘကို ဖွင့်ဟ အသိပေးတိုင်ပင်နိုင်ဖို့ လိုအပ်တယ်ဆိုတဲ့ အပိုင်းဖြစ်ပါတယ်။ ဒုတိယပိုင်းဖြစ်တဲ့ အရွယ်မရောက်သေးသူများကို မဖွယ်မရာလုပ်တာနဲ့ ပတ်သက်ပြီး မကြာသေးခင်က ထွက်ထားတဲ့ ကျွန်တော့်ရဲ့ “မိန်းမသားတို့ သိမ်းထားဖို့” စာအုပ်ထဲမှာ “ကလေးသူငယ် မဖွယ်မရာ ပြုကျင့်မှုများနှင့် စပ်လျဉ်း၍”ဆိုတဲ့ ခေါင်းစဉ်နဲ့ အကျယ်တဝင့် ရေးသား တင်ပြခဲ့ပြီး ဖြစ်သလို မိန်းကလေးငယ်လေးတွေကို ကာယဗလနဲ့ အနိုင်ကျင့်ပြီး မဖွယ်မရာလုပ်တာတင် မကဘဲ ပါးစပ်နဲ့ ထိကပါး ရိကပါး လုပ်တာ၊ လက်နဲ့ မထိတထိ လုပ်တာများကအစ ဘယ်လို ကာကွယ်ရမယ်၊ ဘယ်လို အရေးယူရမယ်ဆိုတာများကိုပါ ဆိုင်တွေပေါ်မှာ မပြတ်သလောက်ရှိနေလေတဲ့ ကျွန်တော့်ရဲ့ “မီးငယ်တို့ အသိကြွယ်ဖို့” စာအုပ်ထဲမှာ ကျယ်ကျယ်ဝင့်ဝင့် ဆွေးနွေးတင်ပြထားပြီးဖြစ်ပါတယ်။ ဒါ့ကြောင့် သည်အပိုင်းကို လောလောဆယ်မှာ အဓိကထားပြီး မဆွေးနွေးတော့ဘဲ ပထမပိုင်းဖြစ်တဲ့ မိန်းမလျာ ဇာတ်သွင်းခံရတယ်ဆိုတဲ့ အပိုင်းကိုပဲ အလေးထားပြီး ဆွေးနွေးသွားချင်ပါတယ်။\n\nတကယ်တော့ အများက ပြောရင် ယုတ္တိတန်တန် မတန်တန် နင်းကန် ယုံတတ်ကြတော့တာပဲလို့ ကလေးမလေးက ရေးထားသလို အခုစာရေးလာသူ ကလေးမလေးဟာလည်းပဲ ယုတ္တိမတန်တဲ့စကားကိုယုံမှားပြီး ကျွန်တော့်ဆီ စာရေးလာတာပါ။ သူ့ စကားသာ မှန်ကန်မယ်၊ ယုတ္တိတန်မယ်ဆိုရင် အခု သည်စကားတွေ ပြောနေတဲ့ ကျွန်တော်တစ်ယောက် အခြောက်ဖြစ်သွားတာ နှစ်ပေါင်း ကြာလှရောပေါ့ခင်ဗျား။\n\nသူပြောတဲ့ ကလေးကမှ ဆယ်တန်း အောင်ပြီးတဲ့အချိန်မှာ မိန်းမလျာ ဇာတ်အသွင်းခံရတာမို့ အဖျင်းဆုံး အသက်က ၁၆ နှစ်လောက်မှာ ဖြစ်ပါတယ်။ ကျွန်တော် ရင်ဆိုင်ခဲ့ရတာက အဲဒီ့ထက် များစွာ ငယ်နုလှသေးတဲ့ အသက် ၁၁ နှစ်မပြည့်ခင် ငါးတန်း ကျောင်းသားအရွယ်မှာပါခင်ဗျား။ ဒါတင်မကသေးပါဘူး။ ကလေးဘဝက ကျွန်တော် ကြောက်ရတဲ့၊ ကျွန်တော့်ကို အမြဲတစေ အနိုင်ကျင့်ခဲ့တဲ့ ကစားဖက်ဟာလည်းပဲ ယနေ့အခါမှာ မိန်းမလျာ ရင့်မာကြီးတစ်ယောက် ဖြစ်နေသလို ငယ်ငယ်လေးကတည်းက ဆရာဝန်လုပ်တမ်း ကစားတယ်၊ ဆရာဝန်လုပ်တမ်း ကစားတယ်ဆိုတဲ့ အကြောင်းပြချက်နဲ့ ကျွန်တော့်ရဲ့ လူတကာ မထိအပ်တဲ့ နေရာတွေကို ပယ်ပယ်နယ်နယ် ကိုင်တွယ် ဆော့ကစားခဲ့ဖူးပါတယ်။ အဲတုန်းကတော့ ကလေးမို့လို့ ဒါဟာ မိန်းမလျာတွေရဲ့ အမူအကျင့်မှန်း ဘယ်သိခဲ့ပါ့မလဲဗျာ။\n\nအဲဒါမျိုးကို နဖူးတွေ့ ဒူးတွေ့ သိခွင့်ရတာက စောစောက ပြောတဲ့အတိုင်း အသက် ၁၁ နှစ်မပြည့်တပြည့် ငါးတန်းကျောင်းသား အရွယ်မှာဖြစ်ပါတယ်။\n\nဖြစ်ပုံက သည်လိုပါ။ ကျွန်တော်က လေးတန်းတစ်နှစ်လုံး ကျောင်းအိပ်ကျောင်းစား နေခဲ့ရသလို ငါးတန်းကျတော့ လည်း မန်းရွှေမြို့တော်ကြီးမှာ ကျောင်းအိပ် ကျောင်းစား ထပ်နေရပြန်ပါတယ်။ နေရတဲ့ ကျောင်းက ယောက်ျားလေးတွေချည်း ထားတဲ့ အထက်တန်းကျောင်းပါ။ အဲတော့ ဘော်ဒါမှာက ကျောင်းသားကြီးတွေ ရှိပါတယ်။ ယောက်ျားလေး တွေချည်းလည်း စုနေတဲ့ နေရာ၊ အဆောင်လည်း အဆောင်ဖြစ်တာမို့ ကျွန်တော်တို့လို ကလေးတွေကို ကျောင်းသားကြီးတွေက အတတ်စုံတွေ သင်ပေးကြပါတယ်။ ကျောင်းသားကြီးတွေလို့သာ ပြောရတာ၊ သူတို့တွေ ကိုယ်တိုင်ကလည်း အထက်တန်းကို မလွန်မြောက်ကြသေးတော့ ဆယ်ကျော်သက် အရွယ်ကို မလွန်မြောက်ကြ သေးပါဘူး။ သည်တော့ကာ သူတို့ကိုယ်တိုင်ကလည်း လက်တည့်စမ်းချင်တဲ့ စိတ်ကလေးတွေနဲ့ ကျွန်တော်တို့ ကလေးတွေကို မဟုတ်တာတွေ အကုန်သင်ပါတယ်။ အဲဒီ့အကျိုးကျေးဇူးကြောင့် ကျွန်တော်ဟာ ဖိုမရေးရာတွေကို အရွယ်မတိုင်ခင်ကတည်းက စတင် ကြားဖူးလာရပါတော့တယ်။\n\nတစ်ဖက်ကလည်း သူတို့တွေက လိင်ဆက်ဆံမှု မပါဝင်ဘဲ ယောက်ျားချင်း အာသာဖြေပေးတဲ့ အလုပ်ကို ကျွန်တော်တို့ ကျောင်းသားငယ်လေးတွေကို လုပ်ခိုင်းတတ်ပါတယ်။ သည်အတွက်ကြောင့် ကျွန်တော် ပြောလိုက်ရတာပါ။\n\nဇာတ်သွင်းလို့ တကယ်ရပြီး လိင်တူချင်းသာ တပ်မက်ကြရစတမ်းဆိုရင် အဲဒီ့အရွယ်ကတည်းက ကျွန်တော့်မှာ လိင်တူချင်း စွဲလန်းသွားစရာ အခွင့်အလမ်းက မတန်တဆကို များလွန်းလှပါတယ်။ ဒါပေမယ့် သူတို့တွေ ကျေးဇူးကြောင့် အရွယ်မတိုင်ခင် အတတ်ကောင်းတွေ တတ်လာရတဲ့ ကျွန်တော့်မှာ အဲဒီ့အရွယ်ကတည်းက လိင်မတူလေတဲ့ မိန်းမသားများအပေါ်မှာ မဖွယ်ရာတဲ့ စိတ်နဲ့သာ ပြင်းပြင်းပြပြ စွဲလန်းတတ်လာခဲ့တော့တာ ဘဝတစ်လျှောက်လုံးပါ။\n\nဒါနဲ့ ပြီးရောလားဆိုတော့ မပြီးသေးပါဘူး။ နောက်တစ်နှစ်မှာ ကျွန်တော် ရန်ကုန် ရောက်လာပါတယ်။ အဲဒီ့ရဲ့ နောက်တစ်နှစ် ကျွန်တော် ခုနစ်တန်းနှစ် အသက် ၁၃ နှစ်မပြည့်ခင်မှာ တကယ် လိင်တူချင်းတပ်မက်သူ အရွယ်ကောင်း အမျိုးသားတစ်ဦးကို ဘဝရဲ့ ပထမဆုံးအကြိမ်အဖြစ် စတင် ရင်ဆိုင်လိုက်ရပြန်ပါတယ်။ အဲဒီ့အချိန်မှာ သူနဲ့ ရင်ဆိုင်ရတာ ကျွန်တော်တစ်ယောက်တည်း မဟုတ်ဘဲ ရွယ်တူ သူငယ်ချင်း ၆ ယောက်လောက်လည်း ပါပါတယ်။\n\nကျွန်တော်တို့ စတင် ရင်ဆိုင်လိုက်ရတဲ့ အရွယ်ကို သတိထားတော်မူကြစေလိုပါတယ်။ တကယ့်ကို ဆယ်ကျော်သက်ထဲ ချင်းနင်းဝင်ရောက်စ၊ ကြီးကောင်ဝင်စ ၁၃ နှစ်ဆိုတဲ့ အရွယ်ပါခင်ဗျား။\n\nအဲတုန်းက ကျွန်တော်တို့ အားလုံး မကြုံဖူးလို့ မျက်လုံးပြူး မျက်ဆန်ပြူး ဖြစ်သွားခဲ့ကြတာက လွဲရင် ရယ်စရာတစ်ခု အဖြစ်သာ သဘောထားခဲ့ကြပါတယ်။ အဲဒါကို ကြံုခဲ့ရတဲ့ ကျွန်တာ်အပါအဝင် ခုနစ်ယောက်စလုံးလည်း ယနေ့အခါမှာ အသက် ၅၀ ကျော်တန်းကို ရောက်လာခဲ့ကြတယ်၊ အားလုံး သားနဲ့ မယားနဲ့၊ ဘယ်ကောင်မှလည်း မိန်းမလျာ ဖြစ်သွားတယ်၊ ဒါမှမဟုတ်လည်း မိန်းမလျာရဲ့ အဖော်အဖြစ် နေသွားတယ်လို့ မကြားရပါဘူး။\n\nဆက်ပြောပါရစေဦး။ ကျွန်တော့် အသက် ၁၉၊ ၂၀ ဆယ်တန်းအောင်ပြီးချိန်မှာတော့ ကျွန်တော်ဟာ ရန်ကုန်မြို့ရဲ့ အဲဒီ့အချိန်က လိင်တူချင်း တပ်မက်သူ ပဂေးကြီးများနဲ့ လုံးလား ထွေးလားနေခဲ့ပါတယ်။ သူတို့စကားနဲ့ ပြောရင် သူတို့ရဲ့ သူငယ်လေးအဖြစ် သူတို့ ဆွဲစားတာကို ကျွန်တော် လိုလိုချင်ချင် ခံခဲ့ပါတယ်။ ဘာရယ် မဟုတ်ပါဘူး၊ အဲဒီ့အရွယ်ကတည်းက ကိုယ့်ကိုယ် ကိုယ် စာရေးဆရာအမှတ်နဲ့ ဘဝင်မြင့်နေတဲ့ ကျွန်တော်ဟာ သူတို့တွေရဲ့ အခြေအနေကို စူးစမ်းကြည့်ချင်တဲ့ စိတ်နဲ့ပါ။ ခက်တာက သူတို့တွေကလည်း တစ်ယောက်ဆို တစ်ယောက် စွဲစွဲမြဲမြဲသာ ရှိစေချင်တတ်ပါတယ်။ စူးစမ်းချင်တဲ့ ကျွန်တော်ကလည်း လူတကာနဲ့ ရောရောနှောနှော နေပါတယ်။ အားလုံးကို လိုက်လိုက်လျောလျောနေပါတယ်။ အဲဒါကို သူတို့ မကြိုက်ကြပါဘူး။ သည်မှာတင် ကျွန်တော့်ကို သူတို့က သိပ်အရောတဝင် မလုပ်ကြတော့ပါဘူး။\n\nပြောချင်တာက အဲဒီ့အရွယ်မှာကျတော့ ကျွန်တော်ဟာ လိင်တူချင်းတပ်မက်သူများနဲ့ အတွင်းကျကျ ထဲထဲဝင်ဝင်နေခဲ့ဖူးတယ် ဆိုတဲ့အချက်ပါ။ အဲဒီ့မှာကျတော့ သူတို့က ကျွန်တော့်ကို ဇာတ်မသွင်းကြတာကို အထင်အရှားတွေ့ရပါတယ်။ ကျွန်တော့်ကို ယောက်ျားတစ်ယောက်လိုသာ ဆက်ဆံခဲ့ပါတယ်။ သူတို့နဲ့ ထဲထဲဝင်ဝင် ရင်းရင်းနှီးနှီး ပတ်သက်ခဲ့တဲ့ ကာလဟာ စုစုပေါင်း ၃-၄ နှစ်မက ကြာခဲ့ပါတယ်။ ဒါပေမယ့်လည်း ကျွန်တော်ဟာ သူတို့ကို စာနာမိတာက လွဲလို့ စွဲလန်းစိတ်လည်း မဖြစ်ပေါ်၊ တပ်မက်ဖို့ဆိုတာ ဝေလာဝေးပါ။ ခေတ်စကားနဲ့ ပြောရရင် လိင်တူချင်းတပ်မက်သူတွေကို ကျွန်တော် ဘယ်လိုမှ ဖီလင် မလာပါဘူး။ ကျွန်တော် တကယ်ဖီလင်လာတာက ဆန့်ကျင်ဘက်လိင် မိန်းမသားတွေသာ ဖြစ်ပါတယ်။ သူတို့နဲ့ ၃-၄ နှစ်မက အရောတဝင် နေခဲ့ဖူးပါလျက်ကနဲ့ တစ်စက်မှ သူတို့အပေါ် ဖီလင်မလာဘူး ဆိုကတည်းက ဇာတ်သွင်းဖို့ နေနေသာသာ သူတို့ကို စိတ်လာအောင်တောင် ဇွတ်လုပ်ယူလို့ ရတယ်ဆိုတဲ့အချက်ကို ကျွန်တော် ဘယ်လိုမှ လက်ခံပေးလို့ မရတာကို နားဆင်နေသူ ချစ်မိတ်ဆွေများ နားလည်နိုင်ကြလိမ့်မယ်လို့ မျှော်လင့်မိပါတယ်။\n\nဒါဖြင့် သည်စကား ဘယ်လိုဖြစ်လာတာတုံးလို့ ဆန်းစစ်ဖို့ လိုလာပါတယ်။ အမှန်ကတော့ လူတင်ပါလို့ နွားကျားကိုက် တာပါ။ မူလကတည်းက အဲဒီ့ကာယကံရှင်မှာ လိင်တူချင်း တပ်မက်တဲ့ စိတ်အခံလေးက တစ်ထောင့်တစ်နေရာမှာ ရှိနှင့်ပြီးသားဖြစ်နေပါလိမ့်မယ်။ သို့သော်လည်း ဒါမျိုးကို လူ့ဘောင်က ဝိုင်းကြဉ်ထားလေတော့ကာ သည်စိတ်ရှိတယ်လို့ ဝန်ခံဖို့ သိပ်ခက်နေတယ်။ သူ့ကိုယ်သူလည်း အားတင်းပြီး သည်စိတ်ကို ဖျောက်ကြည့်နေတယ်။ ခက်တာက ကျွန်တော် ပြောနေကျအတိုင်း သည်စိတ်မျိုးက ဘယ်သန်တဲ့သူက ဘယ်သန်သလို၊ ညာသန်တဲ့သူက ညာသန်သလို သူ့ဟာသူ အလိုလိုဖြစ်နေတဲ့ သဘာဝ။ ညာဘက်ကို မနည်းလေ့ကျင့်ထားလို့သာ စာရေးတဲ့အခါ ညာဘက်နဲ့ ရေးပေမယ့် တကယ့်အရေးကျတော့ ဘယ်လက်က အရင် လှုပ်ရှားမိတတ်တာမျိုးကလား။\n\nသည်စိတ်ကလည်း အလားတူပါပဲ။ ပတ်ဝန်းကျင် လူ့ဘောင်က လက်မခံဘူးလို့ နားလည်ထားလို့သာ မနည်း ကျိတ်မှိတ် မျိုသိပ်၊ သိုဝှက် ဖုံးကွယ်ထားရတယ်၊ စိတ်ထဲမှာ ရှိနေတာကတော့ ရှိနေတာပါပဲ။ ဒါကို တစ်ယောက်ယောက် က ရိပ်စားမိပြီး၊ ကျွန်တော့်ဆီ ရောက် လာတဲ့စာထဲက ဆိုရင် အိမ်ကို ဝင်ထွက်နေတဲ့ ဦးလေးလို လူက ရိပ်စားမိပြီး သူ့ဇာတိရုပ်ကို ဖော်ထုတ်လိုက်တာ ဖြစ်ပါလိမ့်မယ်။ အဲဒီ့လို ဟိုလူက ဇွတ်လုပ်တယ်ဆိုရင်တောင်မှ ငြင်းဆန်ပိုင်ခွင့်က သူ့မှာ ရှိပါတယ်။ အားချင်း မယှဉ်သာလို့ ခံလိုက်ရတယ်ဆိုဦးတောင် တစ်ကြိမ်တစ်ခါသာ ခံရမှာပါ။ သူတကယ် လက်မခံရလေအောင် တစ်နည်းနည်းနဲ့ ရှောင်ရှားနိုင်သလို လူကြီးသူမတွေကို ပြောပြ တိုင်တန်းလို့ ရနိုင်နေပါပြီ။ ဆယ်တန်းတောင် အောင်ပြီးသားလို့ ဆိုထားတော့ အသက်အရွယ်နဲ့ အသိဉာဏ်က သိပ်တော့ နိမ့်မှာ မဟုတ်တာ သေချာပါတယ်။\n\nအဲ… သူကိုယ်တိုင်ကလည်း မစွမ်းရင်းက ရှိနေလို့သာ ကန်စွန်းခင်းတွေ ဆက်ငြိနေတာ ဖြစ်နေမှာ အင်မတန် သေချာပါတယ်။ သို့သော် လူမိသွားတဲ့အခါကျတော့ သူ့အပြုအမူ သူရှက်တယ်။ သူ့အဖြစ်သူ လက်မခံချင်ဘူး။ သည်အခါမှာ သူ့စိတ်ကြောင့် ဖြစ်ရတာ၊ သူ့ကြောင့်ဖြစ်ရတာ မဟုတ်ဘူး၊ တစ်ဖက်သားက ဇွတ်လုပ်လို့သာ ဖြစ်ရတာပါဆိုပြီး တစ်ဖက်သားအပေါ်မှာသာ အပြစ်တွေ ပုံချပါတော့တယ်။ အဲဒီ့မှာ ဇာတ်သွင်းခံရတယ်ဆိုတဲ့ စကားက ထွက်လာရတော့တာပါပဲ။\n\nကြားရတဲ့သူတွေကလည်း လိင်တူချင်း တပ်မက်တယ်ဆိုတာ ဘာ့ကြောင့်ဖြစ်ရမှန်း ကောင်းကောင်းကန်းကန်း နားမလည်ကြတော့ သူ့စကားကိုပဲ အဟုတ်မှတ်ပြီး စုပ်တသတ်သတ်နဲ့ သည်ဇာတ်လမ်းကို ဇာချဲ့၊ စာဖွဲ့တဲ့သူက အပီအပြင်ကြီး ဖွဲ့ထည့်လိုက်တဲ့အခါ ယုံတဲ့သူတွေကလည်း စွတ်ယုံ၊ အဲသလို ယုံတဲ့သူတွေထဲမှာ ကျွန်တော့်စာတွေ ဖတ်ထားတဲ့သူ တစ်ယောက်ကလည်း ကျွန်တော်ကပါ အဲဒီ့ ဇာတ်သွင်းတယ်ဆိုတဲ့ ကိုယ့်ကိုယ်ကိုယ်တော့ ကိုယ်လွတ် ရုန်းပြီး သူတစ်ပါးအပေါ်ကိုသာ အပြစ် ပုံချတတ်တဲ့ မဟာအမှုကို အားပေး အားမြှောက် ပြုနေဘိသကဲ့သို့ ထင်မြင်လာကာ သည်စာကို ရေးလိုက်တာပါ။\n\nအမှန်တော့ ရှင်တော်မြတ်ဘုရား မိန့်ကြားတော်မူခဲ့တဲ့အတိုင်းပဲ သတ္တဝါမှန်သမျှဟာ မိမိတို့ရဲ့ မနောကံ၊ ကာယကံ၊ ဝစီကံဆိုတဲ့ ကံသုံးပါးနဲ့ ပြုသမျှ အားလုံးရဲ့ အကျိုးဆက်ကို မပျက်မကွက်ခံစားကြရတာပါ။\n\nအပေါင်းအသင်းမကောင်းလို့ ဆေးလိပ်စွဲတယ်၊ အရက်စွဲတယ်၊ မူးယစ်ဆေးစွဲတယ်ဆိုတာမျိုးတွေလည်း အခု ကလေးမလေး ရေးလာသလို လိင်တူချင်း တပ်မက်သူ ဘဝ မရောက်ရောက်အောင် ဇာတ်သွင်းခံရတယ်ဆိုတာမျိုး နည်းတူ လူအများကြားမှာ အလွယ်တကူ နားယောင်လွယ်ကာ အဟုတ်မှတ်တတ်ကြပါတယ်။ အဲဒီ့အထဲမှာ မိဘတွေတောင် ပါပါသေးတယ်။\n\nကျွန်တော့်ငယ်သူငယ်ချင်းတွေထဲမှာ ကျွန်တော်တို့ အရက်သောက်တဲ့အခါတိုင်း အမြဲတမ်းအဖော်လုပ်ပေးခဲ့တဲ့အပြင် ကျွန်တော်တို့ မူးပြီး ရမ်းလေသမျှ အနွံအတာ မျိုးစုံ ခံခဲ့တဲ့အပြင် အန်ဖတ်ပါ ကျုံးပေးခဲ့တဲ့အထိ သည်းခံခဲ့ပေမယ့် သူတို့ကိုယ်တိုင်ကဖြင့် ယနေ့ အသက် ငါးဆယ်ကျော်တဲ့တိုင် အရက်တစ်စက်ကိုသော်မှ ပါးစပ်ထဲ မထည့်ခဲ့ဖူးသူတွေ ရှိပါတယ်။ အဲဒီ့ကောင်တွေကို ကျွန်တော်တို့က ဘယ်လောက် တိုက်တိုက် မသောက်ပါဘူး။ အဲဒါ ၁၈-၁၉ အရွယ်မှာ ဖြစ်ပါတယ်။ အလားတူပဲ၊ ကျွန်တော် ၁၈-၁၉ အရွယ်မှာ ကျွန်တော်နဲ့ ဟိုးငယ်ငယ်လေးကတည်းက တတွဲတွဲနေတဲ့ ကိုယ်ရင့်တတူ သူငယ်ချင်းတွေထဲမှာ မူးယစ်ဆေးစွဲကုန်ကြသူတွေ ရှိပါတယ်။ သည်ကောင်တွေကလည်း ကျွန်တော့်ကို စမ်းကြည့်ပါလားလို့ မြှူဆွယ်ဖူးသူက ခပ်နည်းနည်းပါ။ သည်ကြားထဲမှာပဲ ဆွယ်ဖူးသူတွေ ရှိသော်လည်း ကျွန်တော်ကိုယ်တိုင်က ယတိပြတ် ငြင်းပယ်ခဲ့တဲ့အတွက် ကျွန်တော်လည်း မူးယစ်ဆေးနဲ့ ဝေးဝေးကြီး နေခဲ့တာ ဘဝ တစ်လျှောက်လုံးပါပဲ။\n\nအဲတော့ တချို့က စောဒက တက်လိမ့်မယ်။ ခင်ဗျားတို့က စိတ်ခိုင်တာကိုးဗျ၊ စိတ်မခိုင်တဲ့သူတွေကျတော့ အလွယ်တကူ ပါချင်ပါသွားမှာပေါ့လို့ ပြောပါလိမ့်မယ်။ အဲလိုဆိုရင်တော့ ကျွန်တော်ကလည်း ပြန်ပြောချင်ပါတယ်။ စိတ် ခိုင်တာ မခိုင်တာထက် တညင်းသီး၊ ဒူးရင်းသီး ငါးပိရည်စတဲ့ လူတိုင်း မစားနိုင်တဲ့ အစား အသောက်တစ်ခုခုရဲ့ အနံ့ကိုတောင် မခံနိုင်သူဟာ ဘယ်လောက်ပဲ ဆွယ်ဆွယ် သူ မစားချင်ရင် စားကို မစားပါဘူး။ အဲဒါဟာ စိတ်ခိုင်ခြင်း မခိုင်ခြင်းနဲ့ မသက်ဆိုင်ဘဲ တစ်ဦးချင်းစီရဲ့ အစားစုံ စားလိုမှု၊ မစားလိုမှုနဲ့ ဆိုင်ပါတယ်။ မစားလိုသူကို ဘယ်လောက် ဆွယ်ဆွယ်၊ ဓားမိုးပြီးပဲ ကျွေးကျွေး စားကို စားမှာ မဟုတ်တာကို လက်ခံနိုင်မယ်ဆိုရင် တစ်ခုခ ုဖြစ်လာတဲ့အခါတိုင်း ဟိုလူ့ပုံချ၊ သည်လူ့လွှဲချကာ ကိုယ်လွတ်ရုန်း ဆင်ခြေပေးကာ သူတို့ကိုယ်သူတို့ကျ သနားစရာ သတ္တဝါလေးများ သဖွယ် အပြောလွယ်ကြသူ ထိုလူတစ်တန်းတစ်စားရဲ့စကားကို မိမိတို့ကိုယ်ပိုင်ဉာဏ်များနဲ့ ချင့်တွက်ပြီး ယုံထိုက်မှ ယုံသင့်ကြောင်း တင်ပြဆွေးနွေးလိုက်ချင်ပါတယ်။\n\nဆယ်ကျော်သက် အရွယ်မှာ ရွယ်တူတွေရဲ့ဖိအားပေးမှုဒဏ်ကို ခံရမှာတော့ သေချာပါတယ်။ သည်အခါမှာ အရက်၊ ဆေးလိပ်၊ မူးယစ်ဆေးလိုဟာမျိုးက တော်တော် စိတ်နုသူ၊ စာဖတ် မနာလို့ အသိအမြင် နည်းသူလေးတွေအတွက် အလွယ်တကူ ပါချင် ပါသွားနိုင်သည့်တိုင် မိမိရဲ့လိင်စိတ်လို မွေးရာပါ သန်ရာ တစ်ခုခုကိုကျတော့ ဘယ်ဖိအားနဲ့မှ မရနိုင်တဲ့အကြောင်း ကျွန်တော်ကိုယ်တိုင် ကြုံခဲ့ဖူးတဲ့ ဖြစ်ရပ်အမျိုးမျိုးနဲ့ ချိန်ထိုးပြီး တင်ပြလိုက်ရပါတယ်။\n\nသည်အကြောင်းကို တင်ဆက်ရာမှာ အဓိက ပြောလိုတာ တစ်ခုတည်းရှိပါတယ်။ ကိုယ်ကြားရသမျှ၊ ကိုယ်မြင်ရသမျှ၊ ကိုယ် ဖတ်လိုက်ရသမျှကို သည်အတိုင်း အလွယ်တကူ လက်မခံကြဘဲ မိမိတို့ ကိုယ်ပိုင်ဆင်ခြင်ဉာဏ်များနဲ့ ယုတ္တိတန်၏ မတန်၏ လေးလေးနက်နက် စဉ်းစားချိန်ထိုးတတ်တဲ့အလေ့အထလေးများ ပွားများရင့်သန်လာအောင် ပျိုးထောင်သင့်ကြောင်းပါပဲခင်ဗျား။\n\nမင်္ဂလာအပေါင်းနဲ့ ခညောင်းပြည့်စုံကြတဲ့အပြင် အားလုံး တွေးဆင်ခြင်ကြည့်နိုင်ကြပါစေလို့ စာရေးတဲ့ ကျွန်တော် အတ္တကျော်က ဂါရဝနဲ့ ဆုတောင်းမေတ္တာ ပို့သလိုက်ပါတယ် ခင်ဗျား။\n\n၂၀၁၀ ပြည့်နှစ် စက်တင်ဘာလ ၅ ရက် (တနင်္ဂနွေနေ့) ညနေ ၆း၄၅ Mandalay FM ရေဒီယို အစီအစဉ်က ထုတ်လွှင့်သွားတဲ့ အတ္တကျော်ရဲ့ “ဘဝအမောပြေဖို့ အဖြေရှာစို့” အစီအစဉ် အသံလွှင့်ချက် ဖြစ်ပါတယ်။ လာမယ့် ဗုဒ္ဓဟူးနေ့ (၀၈-၀၉-၁၀) ည ၇း၃၀ ကျော်ကျော်မှာ နောက်တစ်ကြိမ်ထပ်လွှင့်ပါဦးမယ်။\nRate this:\n15 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nအပျိုးရဲ့ အချိန်အတိုင်းအဆနဲ့ အမျိုးအစား\n06/08/2010\nIn \"For Men\"\n\nတအားကြီးပဲ လွဲနေတယ်… လွဲလွဲကြီးက ဆိုးပါတယ်\n11/09/2010\nIn \"For Men\"\n\nဗေဒင် သွားမေးမိရာက အစော်ကား ခံလိုက်ရတဲ့ ကာယကံရှင် မိန်းကလေးရဲ့ စာ\n06/01/2011\nIn \"Information\"",
    "comments": [
        "Aung \n07/09/2010 06:38\n\nI think you are talking about homosexuality from Burmese\nattitudes and perspectives. But from western perspectives\nonce you are willing to involve in sexual acts with another\nman (even if you are active and he is passive) you are gay.\n\nBurmese attitudes towards homosexuality is that if you act\nas man and as long as you dont bend your back or put dicks\nin your mouth you are man. The same attitudes as African\nAmericans or inmates in prisons.\n\nIn Burmese society, a ‘achauk lin’ is not regarded as homo\nbut in western society they are gays too.\n\n",
        "lettwebaw \n07/09/2010 18:36\n\nThank you very much for the comment with a slight patronising tone or Mr. Know-All tone, sir. But let me explain to you about six different types of homosexuals that I’m aware of in “Burmese” way.\n\n(၁) အပုန်း (passive) – လိင်တူချင်း တပ်မက်သူ ဖြစ်မှန်း လူမသိအောင် နေနေသူ။ အယူသမား။\n\n(၂) အပွင့် (passive) – လိင်တူချင်း တပ်မက်သူဖြစ်ကြောင်း လူသိရှင်ကြားနေသူ။ သည်ထဲမှာ bisexuals (နှစ်ဖက်ချွန်) တွေ ပါနိုင်သလို transsexual (လိင်ပြောင်းထားသူ) တွေလည်း အတိအကျ ပါပါတယ်။ သူလည်း အယူသမားပဲ။\n\n(၃) Offer (active) – အဲဒါ အဲဒါ ဆရာကြီး ပြောနေတဲ့ အခြောက်လင်ပေါ့။ သို့သော် ဆရာကြီးက အားလုံးကို သိမ်းကြုံးပြီး အခြောက်လို့ ပြောနေတာ။ တကယ့် မိန်းမလျာတွေက သူတို့ကို အခြောက်လို့ ခေါ်ရင် သိပ်နာတယ်ဗျ။ ပြောတဲ့ အခြောက်က တစ်မျိုး သတ်သတ် ရှိတယ်။ “မိန်းမလျာရဲ့ လင်”လို့ ခေါ်မှ မှန်မယ်။ သူက ရိုးရိုးလင်တော့ မဟုတ်ဘူး။ မိန်းမလျာဆီက ငွေချူတဲ့ လင်။ သူက အပေးသမား သက်သက်။\n\n(၄) သူငယ် (active) – သူကလည်း မိန်းမလျာလင်ပဲ။ ပိုက်ဆံမယူဘူး။ မိန်းမလျာ ဆင်တာ ဝတ်၊ ပေးတာယူ၊ ကျွေးတာ စားတဲ့အဆင့်။ သူလည်း အပေးသမား သက်သက်။\n\n(၅) နှစ်ဖက်ချွန် (both passive and active, or active only but also have sex with women, in other words a bisexual) လိင်တူချင်း အပေးရော အယူရော ရချင် ရနိုင်တယ်။ ဒါမှမဟုတ် အပေးသမားပဲ လုပ်တယ်။ သို့ပေမယ့် လိင်ကွဲနဲ့လည်း နေလို့ရတဲ့သူ။\n\n(၆) အခြောက် – may or many not have any sexual interests in the same sex, but having womanly manners. နွဲ့ပြီး သိပ်နုနုလှလှ နေတတ်တဲ့သူ။ သူက လိင်တူချင်း စိတ်ဝင်စားချင်လည်း ဝင်စားမယ်၊ မဝင်စားချင်လည်း မဝင်စားဘူး။ သူက တစ်တန်းတစ်စားပါ။\n\nကိုယ့်ဆရာကြီးက သိပ်အနောက်တိုင်း ဆန်သွားတော့ ဗမာစကားနဲ့ အားလုံးကို အခြောက်လို့ သိမ်းကြုံး ခေါ်ချင်ပုံ ရတယ်။ မိန်းမလျာလင်လည်း အခြောက်ပဲဆိုတဲ့ စကားထဲမှာ ကျွန်တော်က မိန်းမလျာလင် ခဏလောက် ်လုပ်ဖူးလို့ ကျွန်တော်လည်း အခြောက်ပဲလို့ စွပ်စွဲတဲ့ လေသံလေးပါနေတယ်။ ကျွန်တော့်အသက် ၅၃ နှစ်ရှိပါပြီ၊ ဘယ်သူ ဘာထင်ထင် သိပ်ဂရုမစိုက်တော့ပါဘူး။ သေတဲ့အခါ ကျွန်တော့် လိပ်ပြာသန့်သန့်လေးနဲ့ သေသွားချင်တာပဲ ရှိပါတယ်။\n\nအရှေ့တိုင်းတွေ အနောက်တိုင်းတွေ မကွဲပါဘူး။ လိင်တူချင်းတပ်မက်သူ (homosexual) ဆိုတာ တစ်မျိုးပဲ ရှိပါတယ်။ ဆရာကြီးရဲ့ စကားနဲ့ ပြောရင် active ပဲ ဖြစ်ဖြစ်၊ passive ပဲဖြစ်ဖြစ်ပါ။ သူတို့စကားနဲ့ ပြောရင်တော့ ပေးဝေသူပဲဖြစ်ဖြစ်၊ ဆက်ခံသူပဲဖြစ်ဖြစ်၊ လိင်တူချင်း ကြိုက်တာ ကြိုက်တာပါပဲ။\n\nကျွန်တော် ပြောနေတာက ကျွန်တော်လို သူတို့လင်အဖြစ်နေဖူးတဲ့သူတောင် သူတို့ကို ဘယ်လိုမှ ကြိုက်လို့ မရရင် မိန်းမလျာဇာတ်သွင်းလို့ရတယ်ဆိုတဲ့ စကားက အခြေအမြစ် မရှိတဲ့စကားပါ ဆိုတဲ့အချက်ပါပဲ။ ဒါဟာ ကျွန်တော့်စာ (အသံလွှင့်ချက်)တစ်ခုလုံးရဲ့ ဆိုလိုရင်းဖြစ်ပါတယ်။\n\nကျွန်တော်ကတော့ လမင်းကို လက်ညှိုးထိုးပြလိုက်တာပါ။ ဆရာကြီးက ကျွန်တော့်လက်ညှိုးကိုပဲ မဲပြီး ကြည့်လိုက်တဲ့အတွက် စိတ်မကောင်းပါဘူးခင်ဗျား။\n\nဘယ်လိုပဲဖြစ်ဖြစ် ဗမာချင်းဖြစ်နေတဲ့အတွက် ဗမာလိုပဲ ပြောလိုက်ပါရစေတော့။ လိႈက္လိႈက္လွဲလွဲ ကျေးဇူးတင်ကြောင်းပါခင်ဗျား။ Or in your language, I must say thank you very much indeed.\n\n",
        "Aung Maun \n08/03/2014 16:37\n\nhomosexual နဲ့ပတ်သက်ပြီးဖွင့်ဆိုဖော်ပြချက် definition တွေကိုဖတ်ရတာ နှ့ံ့နှံ့စပ်စပ် ရှိလှပါပေတယ်ကိုကြီးကျော်ရယ်။ဒါကြောင့်လည်းနာမည်ကြီးတဲ့ စာရေးဆရာကြီး ဖြစ် လာပေတာပဲ။",
        "Naung \n09/09/2010 10:45\n\nYou r correct.\n\n",
        "ni \n07/09/2010 08:50\n\n၀င်ဖတ်သွားပါ တယ် ဆရာ ရယ် ။ ကျေးဇူးပါ နော် ။\n\n",
        "chaos \n13/05/2011 21:38\n\nလေ့လာဖတ်ရှုသွားပါတယ် ဆရာ Active နဲ့ Passive အကြောင်း အသေးစိတ်သိချင်ပါတယ်။\n\n",
        "lettwebaw \n*\n18/05/2011 05:42\n\nဘာမှ အသေးစိတ်စရာ မရှိပါ။ ရှင်းနေပါတယ်။ သေချာ ပြန်ဖတ်ကြည့်လိုက်ပါ။\n\n",
        "စောစော \n27/12/2011 19:15\n\nဆရာက ပေးတဲ့ဗဟုသုတက ဘဝတစ်သက်တာမှာ ရင်ဘတ်ထဲ အမြဲသိမ်းဆည်း ထားပါမယ်\n\n"
    ]
}