{
    "id":39,
    "photo": "https://aungkoman.github.io/married-health/photos/39.png",
    "category_id":4,
    "title": "ကျား-မတို့ အကြိုက်များနဲ့ ပထမဆုံး အတွေ့အကြုံ",
    "body": "ယောက်ျားတွေ သဘောကျတာ\n\nဗလာကျင်းနေတဲ့ အသား – အသားလို့ဆိုရာမှာ ဣတ္ထိယတို့ရဲ့ ပုခုံးသား၊ ခြေသလုံးသား၊ လက်မောင်းသား၊ ချိုင်းနားတဝိုက်က အသား၊ လည်ပင်းအောက် ရင်ညွန့် အထက်က အသားများ အပါအဝင် ရှိရှိသမျှ တစ်ကိုယ်လုံးက အသားများ ဗလာကျင်းနေရင် ယောကျ်ားတွေက လွှတ်သဘောကျပါတယ်။ အခုခေတ် ကလေးမတွေ အတိုတွေ၊ အကွဲတွေ၊ ချက်ပြုတ်အလွန်တွေ ဝတ်ကြတာများဟာ ယောက်ျားများအတွက် အလွန့်ကို မျက်စိကျစရာ ကောင်းပါသဗျား။ အဲလို ဟိုဖော် သည်ဖော် ဖော်ခြင်းဟာ ကျွန်တော်တို့ ယောက်ျားသားများအတွက် “လာနော် အစ်ကို့”လို့ လှမ်းခေါ်နေသလို ခံစားရတတ်စေပြီး ယောက်ျားတွေကို အကြီးအကျယ် နိုးကြားလာစေနိုင်ပါတယ်။\n\n\nသည်အချက်ကို သတိထားမိကြမယ်ဆိုရင် “လာနော် အစ်ကို့”လို့ လူတကာကို ဖိတ်ခေါ်ရာ မရောက်လေအောင် ဝတ်တာစားတာကို ဆင်ခြင်ကြဖို့ မဖိတ်ခေါ်လိုသူ သမီးငယ်များ ဂရုထားမိကြမယ် ထင်ပါတယ်။\n\nမိတ်ခပ်(ပ်) မျက်နှာချေ – စိုစိုတောက်တောက် နှုတ်ခမ်းနီ ရဲရဲများကလည်း ယောကျ်ားတို့ရဲ့ လိင်စိတ်ကို နိုးကြားလာစေတတ်တဲ့ သဘော ရှိပြန်တယ်။ ဒါ့အပြင် ဆံပင်ပုံတွေ၊ ဆံပင်အရောင်တွေကလည်း ယောက်ျားသားတွေအတွက် စိတ်နိုးကြားစရာ ကောင်းနေတတ်တယ်။ မျက်နှာချေတွေ ပိန်းနေရင်တော့ သိပ်မကြိုက်တတ်ကြပြန်ဘူး။\n\nတစ်တစ်ခွခွ စာနယ်ဇင်းနဲ့ ရုပ်သေ ရုပ်ရှင်တွေ – ယောက်ျားတွေ အလွန် သဘောကျတဲ့အထဲမှာ အဲဒါတွေလည်း ထိပ်ဆုံးက ပါသဗျ။ ယောက်ျားတို့ရဲ့ စိတ်ကူးယဉ် အတွေးတွေကို အစာဝဝ ကျွေးဖို့၊ တစ်ကိုယ်ရေ အာသာဖြေဖို့ အဲဒါတွေကို သုံးကြပါတယ်။ သို့ပေမယ့် ယောက်ျားအများစုဟာ ကိုယ့်အိမ်ထောင်ဖက်၊ ကိုယ့်ချစ်သူရဲ့ ဝတ်လစ်စလစ်ပုံကို အဲလို စာနယ်ဇင်းတွေ၊ ရုပ်သေ၊ ရုပ်ရှင်ထဲမှာ မြင်ရရုံနဲ့ကျတော့ အာရုံ မနိုးတတ်ပြန်ဘူး။ အဲဒါတွေထဲမှာ ပါတဲ့ အမျိုးသမီးတွေက ကိုယ်နဲ့ ဘယ်လိုမှ မပတ်သက်တဲ့သူ ဖြစ်နေတာကိုက ယောက်ျားတွေအတွက် ဆွဲဆောင်မှု ပိုရှိနေတဲ့သဘောပါပဲ။\n\nရမ္မက်ဇောကြွစေတဲ့ အဝတ်အစား – ယောကျ်ား အများစုအတွက်က အနက်ရောင် ဇာနဲ့ ချုပ်လုပ်ထားတဲ့ အတွင်းခံတွေ၊ တိုစိတိုနံ့ ညဝတ်အကျႌတွေကို အလွန် သဘောကျတတ်ပါတယ်။ ဒါ့ကြောင့်လည်း အနောက်တိုင်းက ကိုယ်ဟန်ပြမယ်တွေဟာ အဲသလို ဝတ်ဆင်ပြီး ကြော်ငြာတတ်ကြတာပါ။\n\nကျွန်တော်တို့ မြန်မာအမျိုးသမီးတွေရဲ့ ထမီဝတ်တဲ့ ဓလေ့ကလည်း အစ်ကိုကာလသားတွေအတွက် ရှယ်ပါပဲ။ ကိုယ်လုံးအလှကို ထင်းထင်းပပ ပေါ်လွင်စေတယ် မဟုတ်လား။ သည်မှာလည်း မြန်မာ ကိုယ်ဟန်ပြမယ်တွေ၊ မင်းသမီးတွေဟာလည်းပဲ ထမီကို လုံလုံခြုံခြံု ဝတ်ဆင်ထားကြသည့်တိုင် သူတို့ရဲ့ ကိုယ်လုံးအလှကို ဖော်ကျူးတဲ့ ကိုယ်နေဟန်ထားမျိုးစုံနဲ့ ကိုယ်ဟန်ပြနေကြတာပါပဲ။\n\n\nမိန်းမတွေ သဘောကျတာ\n\nကိုယ်ကာယပိုင်းအရ ဆွဲဆောင်မှု – ရုပ်ရည်၊ ကိုယ်လုံးကိုယ်ပေါက်၊ အရပ်အမောင်း စတာများဟာ မိန်းမတွေအတွက် အရေးပါလှတဲ့ အရည်အသွေးထဲမှာ မပါပင် မပါလင့်ကစား ယောက်ျားတစ်ယောက်ရဲ့ ကိုယ်ခန္ဓာ အစိတ်အပိုင်း တစ်ခုခုကြောင့် အဲဒီ့ယောက်ျားကို သဘောကျသွား ရတတ်ပါတယ်။ သို့ပေမယ့် အဲဒီ့ အစိတ်အပိုင်းထဲမှာ မျိုးဆက်ပွား အင်္ဂါအစိတ်အပိုင်းတွေ လုံးဝ မပါပါဘူး။\n\n\nကြော်ငြာထိုးရရင်တော့ဗျာ၊ ကျွန်တော့်ကိုဆိုရင် ကျွန်တော့် နှုတ်ခမ်းနဲ့ ကျွန်တော့် ရယ်ပုံကြောင့် သဘောအကျ ခံဖူးပါတယ်။ မျက်လုံးနဲ့ မျက်ခုံးကြောင့်လည်း သဘောကျတာ ခံဖူးပါတယ်။ အဲဒီ့အောက်ကို ဆင်းတာတော့ တစ်ခါမှ မကြုံခဲ့ဖူးပါဘူး။ အဲ… ရှိသေးတယ်၊ ကျွန်တော့်အရပ်ကြောင့်လည်း ကျွန်တော့်ထက် နှစ်လက်မလောက် ပိုမြင့်ချင်တဲ့ မိန်းမတစ်ယောက်က ကျွန်တော့်ကို ငြင်းတာလည်း ခံဖူးပါသဗျ။ အရပ်ပုတဲ့အတွက် တစ်သက်လုံး ဘယ်လိုမှ မနေခဲ့တာ၊ အဲဒီ့ မိန်းမနဲ့ကျတော့မှ အဲဒါကို အကြောင်းပြုပြီး အငြင်းခံလိုက်ရတဲ့အတွက် ကျွန်တော့်အရပ်ကို တစ်သက်လုံးမှာ အဲဒီ့တစ်ခါ စိတ်အနာကြီး နာသွားရဖူးပါသဗျာ။\n\n\nသူက ယဉ်ကျေးသူဆိုတော့ အရပ်ကြောင့် ရှင့်ကို ငြင်းတာပါလို့ တိုက်ရိုက်ကြီးတော့ မပြောပါဘူး။ ငြင်းရုံပဲ ငြင်းခဲ့တာပါ။ နှစ်ပေါင်း များစွာကြာတော့မှ ကျွန်တော့်ကို သိပ်ချစ်တဲ့ သူ့မောင်က သူ့အစ်မနဲ့ ကျွန်တော့်ကို ဖြစ်စေချင်ခဲ့တဲ့အကြောင်း၊ ကျွန်တော့်ကို ဘာဖြစ်လို့ လက်မခံတာလဲလို့ မေးတဲ့အခါ ကျွန်တော်က သူ့ထက် အရပ်ပုနေလို့ ငြင်းတာဖြစ်ကြောင်းများကို မူးမူးနဲ့ ပြောပြတော့မှ ကျွန်တော့်မှာ နင်သွား ရတော့တာပါပဲ။ (သနားစရာလေးနော်…)\n\nဩဇာအာဏာနဲ့ ကြွယ်ဝမှု – လွှမ်းမိုး ခြယ်လှယ်နိုင်မှန်း သိသာလှတဲ့ သက်သေ အထောက်အထားတွေ ဖြစ်တာနဲ့အညီ ပိုက်ဆံနဲ့ ရာထူးဂုဏ်ရှိန်ကလည်း မိန်းမ အများစုအတွက် မက်စရာ ကောင်းနေတတ်ပါတယ်။\n\nကြည်နူးစရာကောင်းတာနဲ့ ရင်းနှီးကျွမ်းဝင်တာ – ကြည်နူးစရာလည်း ကောင်း၊ ရင်းနှီးရာလည်း ရောက်စေတဲ့ လရောင်ဆမ်းတဲ့ ညမှာ မွှေးပျံ့ ချိုအီတဲ့ ပန်းစည်းလေး ဆိုတာမျိုးဟာလည်းပဲ အမျိုးသမီး အများစုအတွက် စိတ်လှုပ်ရှား တိမ်းမူးစရာ ကောင်းနေတတ်ပါတယ်။\n\nရမ္မက်နိုးစေတဲ့ စာပေတွေ – အချစ်ဝတ္ထုလို ရမ္မက်နိုးစေတဲ့ စာပေ အမျိုးအစားတွေကို သဘောကျတဲ့အကြောင်း အမျိုးသမီးတွေ ဝန်ခံတတ်ကြပါတယ်။ တစ်ဖက်ကလည်း အမျိုးသမီး အများအပြားအတွက် တစ်တစ်ခွခွ စာနယ်ဇင်းနဲ့ ရုပ်သေရုပ်ရှင်တွေကလည်းပဲ ရမ္မက်နိုးစေတတ်ကြောင်း သုတေသနတွေက အခိုင်အမာ တွေ့ရှိထားပါတယ်။ သည်မှာ “အများအပြား”လို့သာ ရေးထားပါတယ်။ အမျိုးသမီးတိုင်းအတွက် သည်အဆိုက မှန်ချင်မှ မှန်မယ်ဆိုတာ သတိချပ်ကြစေချင်ပါတယ်။\n\nပထမဆံုး အေတြ႕အၾကံဳ\n\nပထမဆုံး ချစ်တင်းနှောတဲ့ အတွေ့အကြုံကို ရရှိလာအောင် လှုံ့ဆော်တဲ့ အင်အားဟာ အချစ်လည်း ဖြစ်ချင်ဖြစ်နိုင်တယ်၊ တပ်မက်မှု သက်သက်ကြောင့်လည်း ဖြစ်ချင်ဖြစ်နိုင်တယ်၊ ဒါမှမဟုတ် စူးစမ်းလိုစိတ် သက်သက်ကြောင့်လည်း ဖြစ်ချင်ဖြစ်နိုင်ပါတယ်။\n\n\nဘယ်လိုပဲဖြစ်ဖြစ်၊ အဲလို ပထမဆုံးအကြိမ်မှာတော့ ယောကျာ်းရော မိန်းမပါ အတော်များများအတွက်က စိုးရိမ်ပူပန်နေမှာ၊ တောင့်တောင့်ကြီး ဖြစ်နေမှာလည်း သဘာဝပါပဲ။ ဒါ့အပြင် ပေါ်ထွန်းလာတဲ့ ရလာဒ်နဲ့ ပတ်သက်လို့လည်းပဲ စိတ်ပျက်လက်ပျက်ကြီး ဖြစ်ရတတ်ပြန်ပါသေးတယ်။ စိတ်ပျက်ရဆို ကိုယ်မျှော်လင့်ထား၊ စိတ်ကူးယဉ်ထားခဲ့တာနဲ့ မတူဘဲ ပထမဆုံး အတွေ့အကြုံက အီလည်လည်နိုင်နေတတ်တာကိုး။\n\n\nအမှန်တော့ လူ့ဘဝဟာ အလေ့အကျင့်နဲ့ အကျွမ်းတဝင်ရှိမှုအပေါ် မှာ အခြေခံပြီးမှ တတ်ပွန် ကျွမ်းကျင်လာရတာတွေနဲ့ ဖွဲ့စည်းထားတာပါ။ ကနေ့အခါမှာ ပြေးချင်တိုင်း ပြေး၊ ဖြည်းဖြည်းလှမ်းချင်လည်း လှမ်း၊ သွက်သွက်ခုန်လို့လည်း ဘာမှမဖြစ်အောင် ခြေထောက်နှစ်ချောင်းလုံးကို ပိုင်ပိုင် နိုင်နိုင်သုံးတတ်တာဟာ ဝမ်းလျားမှောက်တာ၊ ထိုင်တာ၊ လေးဘက်သွားတာ၊ မတ်တတ်စမ်းတာ၊ တစ်ခုခုကို ကိုင်ပြီး လျှောက်တာစတဲ့ တစ်ဆင့်ချင်း လုပ်ယူရာက အလေ့အကျင့်များလာ၊ ကျွမ်းဝင်လာရာကနေ ကျွမ်းကျင်လာတာပါပဲ။ အဲလိုပဲ ချစ်တင်းနှောတဲ့ကိစ္စမှာလည်း အလေ့အကျင့်နဲ့ အကျွမ်းဝင်မှုအပေါ်မှာ အများကြီး မူတည်ပါတယ်။\n\n\nအမျိုးသားအများစုအတွက် ပထမဆုံးအကြိမ် ချစ်တင်းနှောရာမှာ ဇာတ်သိမ်းက အလိုလို စွတ်မြန်နေတတ်ပေမယ့် အမျိုးသမီးတွေအတွက်တော့ ပထမအကြိမ်နဲ့တင် ဇာတ်သိမ်း ရောက်ဖို့ အင်မတန်မှ ခဲယဉ်းလှပါ တယ်။ ဒါက အမျိုးသမီးတွေအတွက် သင်ယူလေ့ကျင့်ယူမှ နောက်ပိုင်းမှာ တတ်ပွန်လာနိုင်မယ့် သဘောပါပဲ။\n\nပထမအကြိမ်အတွက် အဆင်ပြေအောင် ပြင်ဆင်မှု\n\nပထမအကြိမ်အတွက် ပြင်ဆင်ရာမှာ ခြေခင်းလက်ခင်း သာယာတဲ့ အခင်းအကျင်းကို ရွေးချယ်တာ အကောင်းဆုံးပါပဲ။ ဆိုလိုတာက ကိုယ်နဲ့ သူနဲ့ နှစ်ဦးတည်း လွတ်လွတ်လပ်လပ်နဲ့ ဘေးပန်း အနှောင့်အယှက် ကင်းကင်း ဖြစ်နေသင့်တယ်။\n\n\nကမူးရှူးထိုးချင်တတ်ကြတဲ့ ယောက်ျားလေးအများစုက တွေ့ကရာ နေရာမှာ လွယ်သလို စခန်းသွားချင်တတ်ကြတယ်။ လူသူပြတ်လပ်တဲ့ ကန်စပ်လိုနေရာတွေ၊ သစ်ပင်အောက်လို နေရာတွေပေါ့။ အမှန်တော့ အဲဒါမျိုးဟာ ပထမဆုံးအကြိမ်အတွက် အတော့်ကို ဟန်မကျလှတဲ့ နေရာတွေပါ။\n\n\nနောက်တစ်ချက်က အချိန်အများကြီးရမှ ပထမဆုံးအကြိမ်ကို ကြိုးပမ်းသင့်ပြန်တယ်။ ဒါမှလည်း အလောသုံးဆယ် နိုင်နေတော့မှာ မဟုတ်သလို နှစ်ဦးနှစ်ဖက် စိတ်လက် ကြည်ကြည်သာသာ၊ အေးအေးဆေးဆေးနဲ့ သာယာနိုင်ကြမှာပါ။ အချိန်က သည်နေရာမှာ အင်မတန်စကား ပြောပါတယ်။ ပထမဆုံးအကြိမ်မှာ နှစ်ယောက်စလုံးပဲ ဖြစ်ဖြစ်၊ တစ်ယောက်ယောက်ပဲဖြစ်ဖြစ် စိတ်က တရားလွန် လှုပ်ရှားနေတတ်တယ်။ အာရုံ တကယ်နိုးလာတော့မှသာ အဲဒီ့ စိတ်လှုပ်ရှားမှုက ပပျောက်သွားမှာပါ။ ဒါမှလည်း ရှေ့ဆက်ဖို့ အဆင်ပြေမှာ ဖြစ်ပါတယ်။ သည်နေရာမှာ ယောကျ်ားသားများဘက်က မလောဖို့ အထူး သတိထားကြရမှာ ဖြစ်ပါတယ်။\n\n\nအရေးတကာ့ အရေးအကြီးဆုံးအချက်ကတော့ အေအိုင်ဒီအက်(စ်)ရောဂါကို ဖြစ်ပွားစေတဲ့ အိပ်(ချ်)အိုင်ဗှီ ဗှိုင်းရပ်(စ်)ပိုးနဲ့တကွ လိင်အင်္ဂါမှာ ပေါက်တဲ့ ရေယုန်၊ ခလာမစ်ဒီးယားတို့လို လိင်မှ တစ်ဆင့်ကူးစက်တဲ့ အခြား ရောဂါဘယများက ပထမဆုံးအကြိမ်၊ တစ်ကြိမ်ဆို တစ်ကြိမ်တည်းနဲ့ ကူးစက်လာတတ်ပါတယ်။ ဒါ့ကြောင့် အမျိုးသားများအနေနဲ့ ပထမဆုံးအကြိမ် ဖြစ်လင့်ကစား ကွန်ဒုံးကို မဖြစ်မနေ သုံးသင့်ပါတယ်။\n\n\nကံကိုယုံပြီး ဆူးပုံနင်းတယ်ဆိုတာ ကနေ့ခေတ်မှာ မဖြစ်သင့်တော့ပါဘူး။ တချို့သွန်သင်မှု အလွဲတွေကလည်း အဲဒီ့ရော်ဘာကို သုံးတာဟာ မိုးကာအကျႌဝတ်ပြီး ရေချိုးသလိုမို့  တွေ့ထိခံစားမှုပိုင်းမှာ လျော့ရဲတယ်လို့ အောက်မေ့တတ်ကြတယ်။ မဟုတ်ပါဘူး။ အင်မတန် ပါးလွှာတဲ့ ရော်ဘာအသားနဲ့ ပြုလုပ်ထားတာမို့ တွေ့ထိ ခံစားမှုပိုင်းကို လုံးဝ မလျော့ရဲစေတဲ့အပြင် မျိုးဆက်ပွားအင်္ဂါဆိုတာတွေ ကိုယ်၌က လူ့ခန္ဓာတစ်ခုလုံးရဲ့ အာရုံခံစားမှု အစူးရှဆုံး ကိုယ်အင်္ဂါအစိတ်အပိုင်းတွေ ဖြစ်တဲ့အတွက် တွေ့ထိခံစားမှုပိုင်းမှာ ဝ.ဝဝဝဝ၁ ရာခိုင်နှုန်းတောင် မလျော့ဘူးဆိုတာ ရဲရဲကြီး ယုံလိုက်ကြစေချင်ပါတယ်။\n\n\nယောကျ်ားတွေအနေနဲ့က နောက်ပိုင်းဇာတ်ထုပ် တန်းမကခင် အပျိုးကာလကို အနည်းဆုံး ဆယ်မိနစ်၊ ဆယ့်ငါးမိနစ်အထိ အချိန်ယူဖို့လည်း လိုပါတယ်။\n\nသက်သောင့်သက်သာဖြစ်စေအောင် တံတွေးကိုဖြစ်စေ၊ တခြား ချောဆီတွေကိုဖြစ်စေ သုံးမယ်ဆိုလည်း သုံးနိုင်တာမှန်ပေမယ့် ဗှက်ဆလင် အဆီပျစ် အလှဆီလို ရေနံကတစ်ဆင့် ဖော်ထုတ်ထားတဲ့ ချောဆီများကို လုံးလုံး မသုံးအပ်ပါဘူး။ ယောနိမှာ ယားယံမှုတွေ ဖြစ်စေနိုင်တဲ့အတွက်ပါ။ ရေကို အခြေခံပြီး ဖော်ထုတ်ထားတဲ့ ချောဆီများကသာ အဆင်အပြေဆုံးဖြစ်ပါတယ်။\n\n\nသာသနာပြုပုံစံလို့ ခေါ်ကြတဲ့ အမျိုးသားဦးဆောင်မှု ပုံစံက ပထမဆုံးအကြိမ်အတွက် အသင့်တော်ဆုံးပါပဲ။ ညင်ညင်သာသာ ရှိဖို့ကတော့ ပထမဆုံးအကြိမ်မှာ အထူး သတိထားရပါမယ်။ ပိုင်ပိုင်နိုင်နိုင်တော့လည်း ရှိစေ၊ ညင်လည်း ညင်သာစေပေါ့ခင်ဗျာ။ လိုအပ်မယ်ဆိုရင်တော့ အမျိုးသမီးဘက်က လမ်းညွှန် တည့်မတ်ပေးတာများကို လုပ်ဆောင်ရင်းနဲ့ ပံ့ပိုးပေးနိုင်ပါတယ်။\n\n\n၂၀၀၉ ခုနှစ် မတ်လထုတ် Idea မဂ္ဂဇင်းမှာ ဖော်ပြခဲ့ဖူးတာလေးကို ပြန်လည် တင်ဆက်လိုက်တာပါ။\nRate this:\n63 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"\n\nဇာတ်သိမ်းခန်း ရာဇဝင်\n08/09/2010\nIn \"Dicussion\"",
    "comments": [
        "မီးလေး \n22/08/2010 00:36\n\nဒီ post ကို သိပ်အားမရလှဘူးရှင့်။ ဒါပေမဲ့ ချီကျုးပါတယ်။ စာအရှည်ကြီးကို အားပါတရ အညောင်းခံပြီး ရေးပေးတာကိုပေ့ါ။ ကျန်းမာရေးနဲ့ ပတ်သက်တာကိုပဲ ပိုပီးစိတ်ဝင်စားလို့ ကြယ်နည်းနည်းပဲ ပေးခဲ့တယ်နော်။\n\n",
        "ni \n22/08/2010 16:16\n\nSaya, tks for your post ,\n\n",
        "မိုးၾကီး \n27/08/2010 23:37\n\nဆရာ့ရဲ့ ကောင်းတဲ့ စာတွေထဲက ပိုကြိုက်တဲ့ ဆောင်းပါးလေးပါ….စာရေးချိန်တွေအများကြီးရပြီး စာတွေအများကြီးရေးနိုင်ပါစေ…အမြဲစောင့်ဖတ်နေပါတယ်ဆရာ….\n\n",
        "Mee Mee Gyee Lay \n02/09/2010 19:07\n\nကျွန်မက စာဖတ်တာပဲ အရမ်းဝါသနာပါပြီး စာရေးရမှာကိုတော့ တော်တော်လေးကိုပျင်းတယ်ဆရာ\nဆရာရဲ့ ထွက်ပြီးသမျှစာအုပ်တွေအကုန်လုံး(သားငယ်တို့နားလည်ဖို့ကလွဲပြီး)ကိုယ်ပိုင်ဝယ်ထားတာပါ\nပင့်ကူအိမ် မှတ်တမ်းကိုလည်း အရမ်းကြိုက်ပါတယ် စျေးတော့နည်းနည်းကြီးတယ်နော်ဆရာ …၃၀၀၀ တောင်မှ\nအဖုံးဒီဇိုင်းလေးတော့တော်တော်ကောင်းတယ်….မိန်းမသားတို့သိမ်းထားဖို့ ကရောနောက်ဆက်တွဲဆက်မထွက်ဘူးလား…အဓိက ကတော့ အရေးအသား အသုံးအနှုန်းကို အရမ်းကြိုက်တယ်\n\nEmail Address က နာမည်အရင်းမို့လို့ ဆရာ့ရေးနေကျ ပုံစံတွေအတိုင်း ထည့်လို့ရှိရင် နာမည်ကိုပြောင်းပေးပါနော်ဆရာ\n\n",
        "lettwebaw \n02/09/2010 19:27\n\nဟုတ်ကဲ့ခင်ဗျာ… စျေး ၃၀၀၀ ကတော့ တခြားအဲဒီ့အရွယ် စာအုပ်၊ အဲဒီ့စာမျက်နှာ၊ အဲဒီ့စက္ကူသားမျိုး စာအုပ်တွေနဲ့ ယှဉ်ရင် သက်သာတာကို တွေ့ရပါလိမ့်မယ်။ ကျွန်တော်လည်း အားနာပါတယ်။ ထုတ်လုပ်စရိတ်နဲ့ ရောင်းအားကြောင့် အခုလို ဖြစ်နေတာပါ။ တကယ်လို့သာ စာအုပ်ထွက်တာနဲ့ ငါးထောင်လောက် ပြိုက်ခနဲ ကုန်သွားမယ်ဆိုရင်တော့ ကျွန်တော် အဲဒါကို ၂၀၀၀-၂၅၀၀ နဲ့ ရောင်းနိုင်မှာပါ။ အခုတော့…\n\nအဖုံးဒီဇိုင်းက (လှပါတယ်ဆိုမှ… ရေမချိုးရသေးဘူးဆိုတာလို) ကျွန်တော့်သားရဲ့ လက်ရာပါ။ သူ့ကို အဖုံးဆွဲခ ကျပ် နှစ်သောင်း ပေးရပါတယ်။ (သားအဖချင်း မညှာဘူးဗျ၊ ဖအေတူလို့လား မသိ။ :D)\n\nနာမည်ကို သေချာ ပြောင်းပေးလိုက်တယ်။ အီးမေး(လ်)ကတော့ ကျွန်တော်တစ်ယောက်သာ မြင်ရမှာမို့ သည်တိုင်း ထားလိုက်ပါတယ်။ ကျွန်တော် ပြောင်းပေးလိုက်တဲ့ နာမည်ကို ကြိုက်ပါရဲ့လား ခင်ဗျာ။ \n\n",
        "zinyaw \n06/09/2010 16:13\n\nJ’ai achete et lu votre livre “ပင့်ကူအိမ် မှတ်တမ်း’. c’est tres bien! J’aime beaucoup ca .je ponse c’est ne pas chere .\n\n",
        "lettwebaw \n06/09/2010 18:52\n\nMerci beaucoup, Monsieur. C’est la seule expression que je peux écrire en français.\n\n",
        "Aung Kyaw \n31/05/2012 09:52\n\nဒီပို့စ် မှာအများကြီး အများကြီးမှတ်သားသွားပါတယ် ဆရာရေ……..\nဘာဖြစ်လို့လည်းဆိုတော့ ကျွန်တော်က အခုမှ စလုံးရေး စ မဲ့ကောင်မို့လို့ပါ အဟီးးးးးးးးးး \n\n",
        "minnthitlwinn \n15/09/2012 22:06\n\nငတုံးလို့ပြောရင်လည်းခံရတော့မယ်ဗျာ…။”J’ai achete et lu votre livre “ပင့်ကူအိမ် မှတ်တမ်း’. c’est tres bien! J’aime beaucoup ca .je ponse c’est ne pas chere .” လို့ ကိုဇင်ယော် ရေးထားတာနဲ့ ဆရာပြန်ရေးထားတဲ့ “Merci beaucoup, Monsieur. C’est la seule expression que je peux écrire en français.” ဆိုတာကြီးကို နားမလည်ဘူးခင်ဗျ။နားမလည်လေ သိချင်လာလေ..လုပ်ပါဦးဗျာ…။သနားသောအားဖြင့် နားလည်အောင် လုပ်ပေးပါ။ စပိန်စကားလားဟင်…။\n\n",
        "lettwebaw \n*\n16/09/2012 19:09\n\nပြင်သစ်စကားပါဗျာ။ နေရာတကာ သိပ်သိချင်စိတ် မပေါ်စေချင်ဘူးဗျာ။ တစ်ခါတလေကျရင် မသိတာ ကောင်းတယ်။ သိလွန်းလို့ အသတ်ခံလိုက်ရတဲ့သူတွေတောင် သည်လောကမှာ ရှိတယ်ဆိုတာ သဘောပေါက်ရင်ပေါ့လေ။ \n\n",
        "Thiha \n15/10/2012 03:52\n\nဆရာ ကျန်တော်တစ်ခုလောက်ပြောချင်လို့ပါ…… ကျန်တော်လွန်ခဲ့တဲ့6လလောက်က ပထမဦးဆုံးအကြိမ် ဟော်တယ်မှာ ဖြစ်ခဲ့ဘူးပါတယ်…. ကျန်တော့မှာ တစ်ခါမှအတွေကအကြုံမရှိတာရယ် ကြောက်တယ်ရယ်ကြောင့် 2နာရီလောက်ကြာတာတောင်မပီးဘူးဆရာ…. ဟိုက ကောင်မလေးက အရမ်းအိပ်ချင်နေလို့ မပီးပဲ အိပ်လိုက်ရတယ် ဆရာ အဲဒါဘာဖြစ်လို့လဲ ဆရာ ကျန်တော် တစ်ခါမှ မဆက်ဆံဘူးပါဘူး ခုဟာက ပထမဆုံးအကြိမ်ပါ ….. ကျန်တော့ကို အကိုကြီးတစ်ယောက်ကပြောတာကတော့ …. မင်းဖူးကားတွေကြည့်ပီး သုတ်ကြောင်နေတာတဲ့…. တကယ်လားဆရာ… ဖူးကားကြည့်ပီး ကွင်းထုတာ ကျန်တော် 7တန်လောက်ကတနည်းကပါ 10နှစ်လောက်တော့ရှိပါပီ အခုကျန်တော့အသက် 21ပါ ….မာစတာဘေးရှင်းလုပ်ရင်တော့ ကျန်တော် 10မိနစ်ထပ်ပိုမကြာဘူးဆရာ အဲဒါဘဖြစ်လို့ကြာတာလဲဆရာ အဲ့ကောင်မလေးကျန်တော့ကိုမေးတယ် အကိုကလူပျိုမလားတဲ့ လူပျိုဖြစ်ဘူး ဘာလို့အဲ့လောက်ကြာတာလဲတဲ့….ကျန်တော်ပြောဖိုတစ်ခုကျန်နေသေးတယ်သူက မန်းတလေးကညဉ်ငှက်မလေးပါ….. ကျန်တော့ကိုကျန်တော်လည်းမယုံနိုင်ဖြစ်နေတယ်ဆရာ… တကယ်လို့ ကျန်တောာ်….စာရှည်သွားတဲ့အတွက်ခွင့်လွတ်ပါဆရာ…..\n\n",
        "yar yar \n21/09/2013 15:48\n\nvery expensive!!!!!!!!!!!\n\n"
    ]
}