{
    "id":44,
    "photo": "https://aungkoman.github.io/married-health/photos/44.png",
    "category_id":5,
    "title": "အရေးပေါ် သားဆက်ခြား သောက်ဆေး",
    "body": "အရေးပေါ် သားဆက်ခြား သောက်ဆေးဆိုတာ ဘာလဲ\n\nအကာအကွယ်မဲ့ ချစ်တင်းနှောမိပြီးတဲ့နောက် ကိုယ်ဝန်ရှိမလာအောင် သောက်နိုင်တဲ့ ဆေးပါ။ ချစ်တင်းနှောချိန်လွန် (post-coital) သားဆက်ခြားဆေးလို့လည်း ခေါ်လေ့ရှိတယ်။ ဒါမှမဟုတ်လည်း “နောက်တစ်ရက်မနက်” (morning after) သားဆက်ခြားဆေးလို့လည်း ခေါ်တတ်ကြပါတယ်။\n\n\nဘယ်လို ဖြစ်စေနိုင်တာလဲ\n\nအဓိကကတော့ (အမ မျိုးဥအိမ်ကနေ) ဥများ ဆင်းတာကို တားဆီးပေးတာပါ။ ဒါ့အပြင် တခြားနည်းနဲ့လည်း သန္ဓေမလွယ်ရအောင် ကာကွယ်ပေးပုံရပါတယ်။ သို့ပေမယ့် ရှိပြီးသား သန္ဓေကတော့ သည်ဆေးကြောင့် ဘာမှ အနှောင့်အယှက် မဖြစ်ပါဘူး။\n\n\n\nဘယ်လောက်ထိရောက်သလဲ\n\nလေးပုံ သုံးပုံနှုန်းလောက် (ဝါ) ၇၅%လောက် စိတ်ချရပုံပါပဲ။ (မူရင်းစာအုပ်ထဲမှာ ပါတဲ့အတိုင်း ပြန်ဆိုတာပါ။ မူရင်းစာအုပ်မှာလည်း သည်လိုပဲ မရေမရာ ရေးထားပါတယ်။ ဆက်လက်ဖော်ပြထားတာက ဓမ္မတာပေါ်ပြီးတဲ့နောက် ဒုတိယမြောက်နဲ့ တတိယမြောက် ရက်သတ္တပတ်အတွင်းမှာ အကာအကွယ်မဲ့ တစ်ကြိမ် ချစ်တင်းနှောမိသွားရင် သန္ဓေတည်နိုင်တဲ့ နှုန်းက ၈% ရှိပါသတဲ့။ အဲသလို ချစ်တင်းနှောမိသွားတဲ့နောက် အရေးပေါ်သောက်ဆေး သောက်လိုက်မယ်ဆိုရင်တော့ သန္ဓေတည်နိုင်တဲ့နှုန်းက ၁ မှ ၂%အထိလျော့ကျသွားတယ်လို့ ဖော်ပြထားပါတယ်။) အရေးပေါ်သောက်ဆေးကို စောနိုင်သမျှ စောစော သောက်နိုင်လေ သန္ဓေတည်တာကို ပိုပြီး ကာကွယ်နိုင်လေပါပဲ။\n\n\nသတိပြုရန် – သည်အရေးပေါ်သောက်ဆေးဟာလည်း လိင်မှတစ်ဆင့် ကူးစက် တဲ့ရောဂါများကို ကာကွယ်နိုင်စွမ်း လုံးဝ မရှိပါဘူး။\n\nအရေးပေါ်သောက်ဆေး သောက်ရာမှာ ဘယ်လိုကျန်းမာရေး အခံမျိုး ရှိနေဖို့ လိုအပ်သလဲ\n\nကိုယ်ဝန်ဆောင်မဟုတ်တဲ့ ဘယ်အမျိုးသမီးမျိုးမဆို အရေးပေါ် သားဆက်ခြား သောက်ဆေးကို သောက်နိုင်ပါတယ်။\n\n\nသတိပြုရန် – သည်အရေးပေါ် သားဆက်ခြားသောက်ဆေးကို မိသားစု စီမံကိန်းများ ထားရှိ ချမှတ်တဲ့ နည်းလမ်းတစ်ရပ်အနေနဲ့ လုံးဝ အသုံးမပြုသင့်ပါဘူး။ အရေးပေါ်အခြေအနေတစ်ရပ်ရပ်နဲ့ ရင်ဆိုင်ရတဲ့အခါမျိုးမှာသာ သုံးဖို့ ဖြစ်ပါတယ်။ အရေးအပေါ်အခြေအနေဆိုတောတွေက ဥပမာ –\n\n\nအမျိုးသမီးတစ်ယောက်ရဲ့ သဘောဆန္ဒမပါဘဲဖြစ်စေ၊ အဓမ္မနည်းကြောင့် ဖြစ်စေ ချစ်တင်းနှောတာကို လက်ခံလိုက်ရတဲ့အခါ (အဓမ္မပြုကျင့်ခံရတဲ့ အခါ)\nသုံးစွဲတဲ့ ကွန်ဒုံးပေါက်ပြဲ သွားတဲ့အခါ\nသားအိမ်အကာ ပစ္စည်း (အိုင်ယူဒီခွေ) ပြန်ထွက်လာတဲ့အခါ၊ နေရာရွေ့ သွားတဲ့အခါ\nနှစ်မျိုးစပ် သားဆက်ခြား သောက်ဆေး ပြတ်သွားတဲ့အခါ၊ ဒါမှမဟုတ် ပရိုဂျက်စတင် တစ်မျိုးတည်းသာပါတဲ့ သားဆက်ခြားသောက်ဆေး နှစ်လုံး၊ ဒါမှမဟုတ် နှစ်လုံးထက်ပိုပြီး မသောက်ဖြစ်ဘဲ နေမိသွားတဲ့အခါ၊ ဒါမှ မဟုတ် ီဏြဗ ထိုးဆေး ထိုးဖို့ တစ်ပတ်၊ နှစ်ပတ်ကျော် နောက်ကျနေ ပြီး တခြား မိသားစု စီမံကိန်း နည်းနာများ မသုံးစွဲဘဲ ချစ်တင်းနှောမိတဲ့အခါ\nသားဆက်ခြားမှု နည်းလမ်းတစ်ခုမှ မသုံးစွဲမိဘဲ ချစ်တင်းနှောမိသွားခဲ့ကာ အမျိုးသမီးအနေနဲ့လည်း သန္ဓေသားကို မလိုချင်တဲ့အခါတို့ ဖြစ်ပါတယ်။\n\n\n\n\nဘယ်အချိန်မှာ စသောက်ရမလဲ\n\nအကာအကွယ်မဲ့ ချစ်တင်းနှောမိပြီးတဲ့နောက် ၇၂ နာရီအတွင်းမှာ သောက်နိုင်ပါတယ်။\n\nဘယ်လိုသောက်မလဲ\n\nအောက်မှာဖော်ပြတဲ့ အဆင့်ဆင့်အတိုင်း အရင် ဆန်းစစ်ဖို့ လိုပါလိမ့်မယ်။\n\n\n၁။    ပထမဆုံးက မိမိမှာ ကိုယ်ဝန် ရှိနေနိုင်သလားဆိုတာကို ဆန်းစစ်ရမှာပါ။ တကယ်လို့ ကိုယ်ဝန်ရှိနေတယ်ဆိုရင်တော့ အရေးပေါ် သားဆက်ခြားသောက်ဆေးကို သောက်မနေပါနဲ့တော့။\n\n\n၂။    ဒုတိယအချက်က အရေးပေါ် သားဆက်ခြားသောက်ဆေးရဲ့ သဘော အာနိသင်ရယ်၊ အဲဒီ့ဆေးသောက်လို့ ဖြစ်လာနိုင်မယ့် ဘေးထွက် ဆိုးကျိုးတွေရယ်၊ သည်ဆေးရဲ့ ထိရောက်မှုအတိုင်းအဆရယ်တို့ကို ဂဃနဏသိ ထားဖို့ လိုပါတယ်။ (ဒါတွေကို နောက်ပိုင်းမှာ ဆွေးနွေးထားပါတယ်။)\n\n\n၃။    အချက် ၁ နဲ့  ၂ အတိုင်း လုပ်ပြီးတဲ့နောက် သည်ဆေးကို သောက်တော့မယ်လို့ ဆုံးဖြတ်ပြီးပြီဆိုရင်တော့ အကာအကွယ်မဲ့ ချစ်တင်းနှောပြီးတဲ့နောက် ၇၂ နာရီ အတောအတွင်းမှာ နှစ်မျိုးစပ် သားဆက်ခြားသောက်ဆေး အပျော့ စား(low dose) ၄ လုံးကို ဖြစ်စေ၊ “စံချိန်မီ” (standard dose) နှစ်မျိုးစပ် သားဆက်ခြား သောက်ဆေး ၂လုံးကို ဖြစ်စေ၊ ဒါမှမဟုတ် ပရိုဂျက်စတင် တစ်မျိုးတည်းသာ ပါတဲ့ သားဆက်ခြားသောက်ဆေး အလုံး ၂၀ ၊ သို့မဟုတ် ၂၅ လုံးကိုဖြစ်စေ သောက်ရပါမယ်။ ပြီးရင် ၁၂ နာရီခြားပြီး နောက်ထပ် အဲဒီ့အတိုင်း တစ်ခါ ထပ်သောက်ရပါမယ်။ (အသေးစိတ်ကို အောက်မှာ ဇယားနဲ့ ဖော်ပြပေးထားပါတယ်။)\n\n\nသတိပြုရန် – ၂၈ ရက်စာပါ နှစ်မျိုးစပ် သားဆက်ခြား သောက်ဆေးကတ်ကို သောက်မယ်ဆိုရင် ဟော်မုန်းဓာတ်ပါတဲ့ ဆေးပြားကို သောက်မိဖို့ လိုပါတယ်။ ဆေး ၂၈ လုံးမှာ အညိုရောင် နောက်ဆုံး ခုနစ်လုံးက ဘာဟော်မုန်း ဓာတ်မှ မပါတဲ့ ဆေးတွေပါ။ ဟော်မုန်းဓာတ်ပါတဲ့ဆေးက အဖြူရောင် ပထမ ၂၁ လုံးသာ ဖြစ်ပါတယ်။\n\n\n၄။    တကယ်လို့ ဆန္ဒရှိတယ်ဆိုရင် အဲသလို အရေးပေါ် သားဆက်ခြား သောက်ဆေးကို သောက်ပြီးတဲ့နောက်မှာ ကွန်ဒုံး သုံးတာဖြစ်ဖြစ်၊ သုက်ပိုးသတ်ဆေး ဖြစ်ဖြစ်၊ နှစ်မျိုးစလုံး တစ်ပြိုင်နက်ပဲဖြစ်ဖြစ် ချက်ချင်း ဆက်လုပ်သင့်ပါတယ်။ ဒါမှမဟုတ်ရင်လည်း ကိုယ်ကြိုက်တဲ့ သားဆက်ခြားနည်း တစ်နည်းနည်းကို စ မလုပ်ဖြစ်ခင်အတွင်းမှာ ချစ်တင်းနှောခြင်းကို ရှောင်ကြဉ်သင့်ပါတယ်။\n\nအရေးပေါ် သားဆက်ခြားဆေးအဖြစ် သုံးမယ်ဆိုရင်\n\nပရိုဂျက်စတင် တစ်မျိုးတည်းသာပါတဲ့ ဆေးပြားတွေက ပိုကောင်းတယ်\n\n\nကမ္ဘာ့ကျန်းမာရေးအဖွဲ့ကြီး (WHO)က ပြုလုပ်ခဲ့တဲ့ အင်မတန် ကျယ်ပြန့်သော လေ့လာချက်တစ်ရပ်အရ အရေးပေါ် သားဆက်ခြားဆေးအဖြစ် သုံးရာမှာ (ပရိုဂျက်စတင်နဲ့ အက်စတြိုဂျင်) နှစ်မျိုးစပ် သားဆက်ခြား သောက်ဆေးများထက် ပရိုဂျက်စတင်တစ်မျိုးတည်းသာပါတဲ့ သားဆက်ခြား သောက်ဆေးတွေက ပိုကောင်းတယ်လို့ တွေ့ရှိထားပါတယ်။ အရေးပေါ် သားဆက်ခြားဖို့အတွက် သုံးရာမှာ ပရိုဂျက်စတင် တစ်မျိုးတည်းသာပါတဲ့ ဆေးပြားတွေဟာ ပိုပြီး ထိရောက်သလို ပျို့ချင် အန်ချင်စိတ်တွေလည်း သိပ်မဖြစ်စေသလို တကယ် ပျို့အန်တာလည်း နည်းပါတယ်။\n\n\nသောက်ရမယ့် ပမာဏ – အကာအကွယ်မဲ့ ချစ်တင်းနှောပြီးတဲ့နောက် ၇၂ နာရီအတွင်းမှာ ပရိုဂျက်စတင် တစ်မျိုးတည်းသာ ပါတဲ့ သားဆက်ခြားသောက်ဆေး အလုံး ၂၀ ၊ ဒါမှမဟုတ် ၂၅ လုံးကို သောက်ရမှာပါ။ ပြီးရင် ၁၂ နာရီခြားပြီး နောက်ထပ် အလုံး၂၀၊ ဒါမှမဟုတ် ၂၅လုံးကို ထပ်သောက်ရပါမယ်။ (အောက်မှာ ဇယားနဲ့ ဖော်ပြထားပါတယ်။)\n\nမှတ်ချက် – တချို့ဒေသတွေမှာ ဆေးတစ်ပြားမှာ levonorgestrel လို့ ခေါ်တဲ့ ပရိုဂျက်စတင်ဓာတ်တစ်မျိုး ဝ.၇၅ မီလီဂရမ် ပါဝင်တဲ့ အထူးဆေးပြားတွေ ရနိုင်ပါတယ်။\n\nဆေးပြားမှာပါဝင်တဲ့ ဟော်မုန်းအမျိုးအစားအလိုက် ဘယ်ဆေးဆိုရင် ဘယ်နှလုံး သောက်ရမယ်ဆိုတာကို အောက်မှာ ဇယားနဲ့ ဖော်ပြလိုက်ပါတယ်။\n\nပါဝင်တဲ့ ဟော်မုန်းများ                                              ၇၂နာရီအကြာမှာ                          နောက်၁၂နာရီအကြာမှာ\n(ဆေးအမည် ဥပမာများ)                                         သောက်ရမယ့်ဆေး                       သောက်ရမယ့်ဆေး\nအရေအတွက်                                အရေအတွက်\n\n\n——————————————————————————————————————\n\n(Ovrette, Neogest, Norgeal အစရွိတဲ့\nနာမည်တွေနဲ့) norgestrel ဝ.ဝ၇၅မီလီဂရမ် ၂၀                                               ၂၀\n(၇၅ မိုက်ခရိုဂရမ်) ပါဝင်သော ပရိုဂျက်စတင်\nတစ်မျိုးတည်းပါ သားဆက်ခြားသောက်ဆေး\n——————————————————————————————————————\n\nFollistrel, Microval, Microlut,\nMicroluton, Mikro-30 Wyeth,\nMikro-30, Norgeston, Nortrel  စတဲ့ ၂၅                                              ၂၅\nနာမည်တွေနဲ့) levonorgestrel ဝ.ဝ၃မီလီ\nဂရမ် (၃၀ မိုက်ခရိုဂရမ်)ပါဝင်တဲ့ ပရိုဂျက်စတင်\nတစ်မျိုးတည်းပါ သားဆက်ခြားသောက်ဆေး\n——————————————————————————————————————-\n\n(Lo-Femenal, Lo-Ovral, Mala-D,\nNordette, Microgynon-30 စတဲ့နာမည်\nတွေနဲ့) levonorgestrel ဝ.၁၅ သို့မဟုတ် ၄                                                ၄\nဝ.၂၅မီလီဂရမ်၊ ဒါမှမဟုတ် norgestrel\nဝ.၅မီလီဂရမ်ရယ်၊ ethinyl estradiol ဝ.ဝ၃\nမီလီဂရမ် (၃၀မိုက်ခရိုဂရမ်)ရယ် ပါဝင်တဲ့\nနှစ်မျိုးစပ် သားဆက်ခြားသောက်ဆေးအပျော့\n——————————————————————————————————————-\n(Eugynon 50, Nordiol, Ovral, Micro-\ngynon-50, Nordette 50 စတဲ့နာမည်တွေနဲ့)\nlevonorgestrel ဝ.၁၂၅ သို့မဟုတ် ၂                                               ၂\nဝ.၂၅ မီလီဂရမ်၊ ဒါမှမဟုတ် norgestrel\nဝ.၅ မီလီဂရမ်ရယ်၊ ethinyl estradiol ဝ.ဝ၅\nမီလီဂရမ် (၅၀ မိုက်ခရိုဂရမ်) ရယ် ပါဝင်တဲ့\nစံချိန်မီ နှစ်မျိုးစပ် သားဆက်ခြားသောက်ဆေး\n——————————————————————————————————————-\n(Postinor-2 ဆိုတဲ့ နာမည်နဲ့) ၁                                               ၁\nlevonorgestrel ဝ.၇၅မီလီဂရမ်\n——————————————————————————————————————-\n\nသတိပြုရန် – သည်ဇယားထဲမှာ မပါတဲ့ တခြား နှစ်မျိုးစပ် သားဆက်ခြား သောက်ဆေးများသည်လည်း အလုပ်ဖြစ်ကောင်း ဖြစ်နိုင်ပါလိမ့်မယ်။ ဒါပေမယ့်   အရေးပေါ် သားဆက်ခြားရေးအတွက်ကျတော့ အဲဒီ့ တခြား နှစ်မျိုးစပ် သားဆက်ခြားဆေးတွေရဲ့ ထိရောက်မှုကို စမ်းသပ်အတည်ပြုထားတာ မရှိသေးပါဘူး။ ဇယားကို ကြည့်မယ်ဆိုရင် အလေးချိန်တူညီတဲ့ ဟော်မုန်းဓာတ် အသီးသီး ဖြစ်နေပေမယ့် အာနိသင်ချင်း မတူတာကို သတိပြုမိကြမှာပါ။\n\nအရေးပေါ် သားဆက်ခြားသောက်ဆေး သောက်ရင်\nဖြစ်တတ်တဲ့ ထွေထွေပြဿနာများ (ဘေးထွက်ဆိုးကျိုးများ)\nပျို့ချင်အန်ချင်တာ – အဲသလိုမဖြစ်အောင် ဆေးပြားတွေသောက်ပြီးပြီး ချင်းမှာ တစ်ခုခုစားထားလိုက်လို့ရပါတယ်။ Dramamine  နဲ့ Marezine လို ဆရာဝန် ညွှန်ကြားချက်မပါဘဲ သောက်လို့ရတဲ့ ပျို့ချင်အန်ချင်စိတ် ပျောက်ဆေးကို အရေးပေါ် သားဆက်ခြား သောက်ဆေး မသောက်ခင် တစ်နာရီခွဲ ကြိုက်သောက်ထားပြီး ၄ နာရီက ၆ နာရီခြား တစ်ခါ အဲဒီ့ ဆေးတွေကိုပဲ ဆက်သောက်မယ်ဆိုရင်လည်း ပျို့အန်ချင်စိတ်ကို သက်သာစေနိုင်ပါတယ်။\nအန်ခြင်း – ဆေးပြားတွေ သောက်ပြီးတဲ့နောက် ၂ နာရီအတွင်းမှာ အန်ချ လိုက်တယ်ဆိုရင် နောက်ထပ် တစ်ဖုံ ထပ်သောက်ဖို့လိုပါတယ်။ အဲသလိုမှ မဟုတ်ရင် နောက်ထပ် ဆေးပြားတွေ ထပ်မသောက်သင့်ပါဘူး။ ဆေး ပြားတွေ ပိုသောက်လို့ ပိုပြီး ထိရောက်လာမှာမဟုတ်ဘဲ ပျို့ချင်အန်ချင်စိတ်ကိုသာ ပိုဖြစ်စေမှာပါ။\nနောက်တစ်ကြိမ်ပြန်ပေါ်မယ့် ဓမ္မတာဟာ ခါတိုင်းထက် ရက်အနည်းငယ် စောချင်လည်း စောနေ၊ နောက်ကျချင်လည်း နောက်ကျနေနိုင်ပါတယ်။ ဒါဟာ မကောင်းတဲ့ လက္ခဏာ မဟုတ်ပါဘူး။ ဆေးသောက်ထားလို့ ဖြစ်ရတဲ့ သာမန်အဖြစ်ပါပဲ။ စိုးရိမ်စရာ မရှိပါဘူး။\nဆေးခန်းသွားဖို့ လိုအပ်တဲ့ရောဂါလက္ခဏာများ\n\n၁။    ဆေးသောက်ပြီးတဲ့နောက် ပေါ်တဲ့ ဓမ္မတာက ကိုယ့်အတွက် ခါတိုင်းနဲ့ မတူ တမူထူးခြားနေမယ်ဆိုရင်၊ အထူးသဖြင့်အောက်မှာ ဖော်ပြထားတဲ့ အတိုင်းဖြစ်နေမယ်ဆိုရင် ဆေးခန်းပြသင့်ပါတယ်။\n\n\nသွေးဆင်းတာ ထူးထူးခြားခြားကို နည်းနေတာ (ကိုယ်ဝန် ရှိနေလို့ ဖြစ်နေနိုင်ပါတယ်။)\nဆေးသောက်ပြီး လေးပတ်ကျော်တဲ့အထိ ဓမ္မတာမပေါ်တာ (ဒါ လည်း ကိုယ်ဝန်ရှိနေလို့ ဖြစ်နေနိုင်ပါတယ်။)\nဓမ္မတာပေါ်ချိန်မှာ ထူးထူးခြားခြားကြီးကို နာကျင်နေတာ (သားအိမ် အပြင်ဘက်မှာ သန္ဓေတည်နေလို့ ဖြစ်နိုင်ပါတယ်။ သို့ပေမယ့် အရေးပေါ် သားဆက်ခြား သောက်ဆေးကြောင့် အဲသလို သားအိမ်ပြင်ပမှာ သန္ဓေတည်တာ မဟုတ်ပါဘူး။)\n\n၂။    နောက်တစ်ချက်က ယောနိက ထူးခြားတဲ့ အရိအရွဲတွေ ထွက်လာတာမျိုး၊ ဆီးသွားတဲ့အခါမှာ နာကျင်တာ၊ ပူစပ်နေတာမျိုးလို လိင်မှတစ်ဆင့်ကူးစက်တဲ့ ရောဂါတစ်ခုခုရဲ့ လက္ခဏာမျိုးတွေ ပေါ်ပေါက်လာတယ်ဆိုရင်လည်း ဆေးခန်းပြသင့်ပါတယ်။\n\nသားဆက်ခြားရေးကို ဆက်လက်ဆောင်ရွက်ရန်နဲ့ လိင်မှတစ်ဆင့် ကူးစက်တဲ့ ရောဂါများကို ကာကွယ်ရန် အစီအစဉ်\n\nသတိပြုရန် – အရေးပေါ် သားဆက်ခြားသောက်ဆေးဟာ တခြား သားဆက်ခြားနည်းများလောက် စိတ်မချရပါဘူး။ မထိရောက်နိုင်ပါဘူး။ ဒါ့ကြောင့် သည်နည်းကို တခြားနည်းများအစား ပုံမှန် မသုံးသင့်ပေဘူး။\n\n\nဒါကြောင့်မို့ တကယ်လို့ နောက်တစ်ကြိမ် ချစ်တင်းနှောဖြစ်မယ့် အလားအလာ ရှိနေတယ်ဆိုရင် ထိရောက်တဲ့ သားဆက်ခြားနည်းကို စတင်သုံးစွဲသင့်ပါတယ်။ အဲဒီ့ သားဆက်ခြားနည်းတွေကို ဆက်မသုံးဖြစ်သေးဘူးဆိုရင်လည်း မသုံးဖြစ်သေးမချင်း ကွန်ဒုံးဖြစ်စေ၊ သုက်ပိုးသတ်ဆေးများကိုဖြစ်စေ အသုံးပြုသင့်ပါတယ်။\nအရေးပေါ် သားဆက်ခြားသောက်ဆေးနဲ့အတူ တခြား သားဆက်ခြားနည်းများလည်း စတင်ဆောင်ရွက်နိုင်ပါတယ်။ တခြား သားဆက်ခြားနည်းဆိုရာမှာ နှစ်မျိုးစပ် သားဆက်ခြားသောက်ဆေးတွေ၊ ကွန်ဒုံးတွေ၊ ယောနိသုံး နည်းပညာတွေ ပါဝင်ပါတယ်။\n\n\nဥပမာ – နှစ်မျိုးစပ် သားဆက်ခြား သောက်ဆေးအပျော့တွေ သောက်ပြီး ကာကွယ်ချင်တယ်၊ အဲဒီ့ဆေးတွေ သောက်လို့ရတဲ့ ကျန်းမာရေးအခြေအနေမှာလည်း ရှိနေတယ်ဆိုရင် အရေးပေါ် သားဆက်ခြားသောက်ဆေးတွေ သောက်ပြီးတဲ့နောက် နောက်တစ်ရက်မှာတင် နှစ်မျိုးစပ် သားဆက်ခြားသောက်ဆေးတွေကို စတင် သောက်သုံးတာမျိုးပါ။\n\n\nနောက်ထပ်အရေးကြီးတဲ့အချက်တစ်ချက်ကတော့ ကိုယ့်အနေနဲ့ လိင်မှ တစ်ဆင့်ကူးစက်တဲ့ရောဂါတွေကို ကာကွယ်ဖို့ လိုမလိုကို ဆန်းစစ်ဖို့ပါပဲ။ ဥပမာ ကိုယ်က မျက်နှာများသူလား၊ ဒါမှမဟုတ် ကိုယ့်အိမ်ထောင်ဖက်က မျက်နှာများသူလား၊ ကိုယ့်အိမ်ထောင်ဖက်မှာ လိင်မှတစ်ဆင့် ကူးစက်တဲ့ ရောဂါလက္ခဏာတွေများ ပေါ်ပေါက်နေလားစသဖြင့် ဆန်းစစ်ရပါမယ်။ တကယ်လို့ အဲသလို စိုးရိမ်မကင်းဖြစ်စရာ အနေအထားမျိုးမှာ ရောက်နေတယ်ဆိုရင်တော့ အဲဒီ့ ရောဂါဆိုးတွေကို ကာကွယ်ဖို့ ကွန်ဒုံးကို အသုံးပြုသင့်ပါတယ်။\n\nအမေး-အဖြေတွေ\n\n၁။    နှစ်မျိုးစပ် သားဆက်ခြားသောက်ဆေးတွေ သောက်ရင် ကင်ဆာဖြစ်  နိုင်ပါသလား။\n\nသားဆက်ခြားသောက်ဆေးတွေကြောင့် ကင်ဆာဖြစ်တယ်ဆိုတဲ့ အထောက်အထား မရှိသေးပါဘူး။ မရှိတဲ့အပြင် မမျိုးအိမ်ကင်ဆာနဲ့ သားအိမ်အတွင်းပိုင်း နံရံမှာ ဖြစ်ပွားတဲ့ endometrium ကင်ဆာရောဂါများ ကိုတောင် ကာကွယ်ပေးနိုင်ပါတယ်။ ရင်သားကင်ဆာရယ်၊ သားအိမ် ခေါင်းကင်ဆာရယ်နဲ့ ပတ်သက်လို့တော့ လေ့လာချက်တချို့အရ သားဆက်ခြားသောက်ဆေးတွေ သောက်သုံးသူ အမျိုးသမီးများမှာ ပိုအဖြစ် များတာကို တွေ့ထားရတာရှိသလို တချို့ လေ့လာချက်တွေမှာတော့ အဲသလို မတွေ့ရပြန်ဘူး။ လတ်တလောမှာ သုတေသနတွေ လုပ်နေကြဆဲပါ။ (အသေးစိတ်သိလိုရင် ကျွန်တော့်ရဲ့ “သွေးဆုံးချိန်ခါ သိကောင်းစရာ” စာအုပ်ထဲက ဟော်မုန်းအစားထိုး ကုထုံးနဲ့ သက်ဆိုင်ရာ အခန်းမှာ ရှာဖွေ ဖတ်ရှုနိုင်ကြပါလိမ့်မယ်။)\n\n\n၂။    အမျိုးသမီးတစ်ယောက်အနေနဲ့ သားဆက်ခြားသောက်ဆေးတွေ သောက်လိုက် နားလိုက် လုပ်သင့်ပါသလား။\n\nသားဆက်ခြားချင်နေသမျှ လုံးလုံး မလုပ်သင့်ပါဘူး။ အဲသလို သောက်လိုက် နားလိုက်လုပ်တဲ့အတွက် အကျိုးရှိတယ်ဆိုတဲ့ အထောက်အထား တစ်စုံတစ်ရာမှလည်း မရှိပါဘူး။ အဲသလို သောက်လိုက် နားလိုက်လုပ်မိတဲ့အတွက် ကြိုတင်စီစဉ် စိတ်ကူးမထားဘဲ ကိုယ်ဝန်ရှိလာဖို့ အလားအလာကသာ ပိုများပါတယ်။\n\n\n၃။    ဆေးပြားတွေကြောင့် ကိုယ်အင်္ဂါချို့ယွင်းတဲ့ ကလေးတွေ မွေးဖွားလာ နိုင်ပါသလား။ အမျိုးသမီးတစ်ယောက် ကိုယ်ဝန်ရှိနေခိုက်မှာ အဲဒီ့ ဆေးတွေ သောက်ရင် သန္ဓေသားမှာ ထိခိုက်နိုင်ပါသလား။\n\n\nအမျိုးသမီးတစ်ယောက် သားဆက်ခြားဆေး သောက်တာကို ရပ်လိုက်ပြီးတဲ့နောက် ကလေးယူတဲ့အခါ သားဆက်ခြားဆေးကြောင့် ကလေးမှာ ကိုယ်လက်အင်္ဂါ ချို့ယွင်းမှု မဖြစ်နိုင်ဘူးဆိုတဲ့ သက်သေ အထောက်အထား ခိုင်ခိုင်လုံလုံရှိပါတယ်။ အလားတူပဲ၊ ကိုယ်ဝန်ရှိနေပြီးတဲ့နောက် သားဆက်ခြားဆေးကို မတော်တဆ သောက်မိသွားရင်လည်း ကလေးမှာ ကိုယ်လက်အင်္ဂါ ချို့ယွင်းမလာစေနိုင်သလို သားပျက် သားလျောခြင်းလည်း မဖြစ်စေနိုင်ပါဘူး။\n\n\n၄။    ဆေးပြားတွေက အမျိုးသမီးတစ်ယောက်ကို မြုံသွားစေနိုင်ပါသလား။\n\nမမြုံစေနိုင်ပါဘူး။ ဆေးမသောက်မီအချိန်က ကိုယ်ဝန်ဆောင်နိုင်သူ အမျိုးသမီးများဟာ ဆေးသောက်ပြီးတဲ့နောက် အတန်ကြာမှ ဆေးဖြတ်လိုက်မယ်ဆိုရင် ကိုယ်ဝန်ရှိလာမှာပါပဲ။ တချို့အမျိုးသမီးတွေအတွက်ကတော့ ဆေးဖြတ်လိုက်ပြီးတဲ့နောက် ဓမ္မတာ ပုံမှန် ပြန်ဖြစ်တဲ့အထိ စောင့်ဖို့ လိုအပ်တတ်ပါတယ်။\n\n\n၅။    အမျိုးသမီးတစ်ယောက်အနေနဲ့ မျိုးဆက်ပွားနေနိုင်တဲ့ကာလ တစ်လျှောက်လုံး (ဝါ) ဓမ္မတာပေါ်တဲ့ အရွယ်အပိုင်းအခြား တစ်လျှောက်လုံးမှာ သည်ဆေးတွေကို သောက်နေလို့ ရပါသလား။\n\n\nရပါတယ်။ သည်ဆေးသောက်နိုင်တဲ့ အငယ်ဆုံးအရွယ်တို့၊ အကြီးဆုံး အရွယ်တို့ရယ်လို့ သတ်မှတ်မထားပါဘူး။ မိန်းကလေးတစ်ယောက် ပထမဆုံးအကြိမ် ဓမ္မတာပေါ်ချိန်မှသည် သွေးဆုံးချိန်အတွင်းမှာ သားဆက်ခြား သောက်ဆေးတွေကို သောက်နိုင်တာ များပါတယ်။ သို့ပေမယ့် အသက် ၃၅ နှစ်နဲ့ အထက် အရွယ်ကို ရောက်နေပြီး ဆေးလိပ်သောက်သူအမျိုးသမီး များဆိုရင်တော့ ဆေးလိပ်မဖြတ်ဘဲနဲ့ နှစ်မျိုးစပ်သားဆက်ခြားသောက် ဆေးတွေကို မမှီဝဲသင့်ပါဘူး။\n\n\n၆။    ကလေးတစ်ယောက်မှ မရသေးသူ အမျိုးသမီးတစ်ယောက်အနေနဲ့ သည်ဆေးပြားကို သောက်နိုင်ပါသလား။\n\nသောက်နိုင်ပါတယ်။ ကလေးရှိသူရော၊ မရှိသူ အမျိုးသမီးတွေပါ သည် ဆေးပြားတွေကို စိတ်ချလက်ချ သောက်နိုင်ပါတယ်။\n\n\n၇။    ဆေးပြား စမသောက်ခင်မှာဖြစ်စေ၊ ဆက်သောက်ဖို့အတွက်ဖြစ်စေ တင်ပါးဆုံရိုးတွေကို စစ်ဆေးဖို့ လိုအပ်ပါသလား။\n\nမလိုအပ်ပါဘူး။ အဲဒါတွေစစ်မယ့်အစား ဆေးစမသောက်ခင်မှာဖြစ်ဖြစ်၊ ပြန်မသောက်ခင်မှာဖြစ်ဖြစ် ကိုယ်ဝန် ရှိမရှိ ဆန်းစစ်တာက ပိုကောင်းပါတယ်။\nတခြား မီးယပ်ရောဂါတစ်ခုခု ဖြစ်နေတယ်ဆိုရင်တော့ တင်ပါးဆုံရိုးတွေ စစ်ဆေးတာက အထောက်အကူဖြစ်နိုင်ပါတယ်။\n\n\n၈။    သည်ဆေးပြားတွေကြောင့် အားနည်းစေတတ်ပါသလား။\n\nမနည်းစေပါဘူး။ အမှန်တော့ တချို့အမျိုးသမီးတွေမှာဆိုရင် သည်ဆေးပြားများက (သွေးထဲမှာ သံဓာတ်နည်းပါးလို့) သွေးအားနည်းတဲ့ရောဂါကို ကာကွယ်ပေးတာကြောင့် ပိုပြီး ကြံ့ခိုင်သန်စွမ်းလာပါတယ်။ ဆေးပြားကို သောက်သုံးနေသူအမျိုးသမီးများဟာ မသောက်သုံးသူများနဲ့ စာရင် ဓမ္မတာပေါ်ချိန်မှာ သွေးဆင်းတာ နည်းပါတယ်။ ဒါ့ကြောင့် သွေးအားနည်းရောဂါကို ကာကွယ်ပေးရာရောက်နေတာပါ။\n\n\nသည်ဆေးကြာင့် အမျိုးသမီးတစ်ယောက်မှာ တစ်မျိုး ဖြစ်နေနိုင်တာ တော့အမှန်ပါပဲ။ အဲဒါကိုမှ အားနည်းတယ်လို့ ထင်ချင်လည်း ထင်နိုင်ပါတယ်။ ဒါမှမဟုတ် တခြားရောဂါ တစ်ခုခုကြောင့် အားနည်းနေတာလည်း ဖြစ်နိုင်ပါတယ်။ အဲသလို ခံစားနေရရင် ဆေးကို ပုံမှန်အတိုင်းဆက် သောက်နေရင်းက ကိုယ့်မှာ ဘာကြောင့် အားနည်းနေသလဲဆိုတာ သိရအောင် ဆေးခန်းပြသင့်ပါတယ်။\n\n\n၉။    အမျိုးသမီးတစ်ယောက်က သည်ဆေးပြားတွေကို နှစ်ရှည် ဆွဲသောက်လာခဲ့ရာက ရပ်လိုက်တဲ့အခါမှာ ဆက်လက်ပြီး သားဆက်ခြားနေဦးမှာပါလား။\n\nမဟုတ်ပါဘူး။ ဆေးသောက်နေသမျှ ကာလပတ်လုံးသာ သန္ဓေ မလွယ်ရအောင် ကာကွယ်ပေးထားနိုင်ပါတယ်။ ရပ်လိုက်တာနဲ့ သန္ဓေတည်လာဖို့ အကြောင်းပေါ်လာပါပြီ။\n\n\n၁၀။    ဆေးလိပ်သောက်သူ အမျိုးသမီးတစ်ယောက်အနေနဲ့ သည်ဆေးတွေ ကို သောက်လို့ရပါသလား။\n\nဆေးလိပ်သောက်တတ်တဲ့အမျိုးသမီးက အသက် ၃၅ နှစ်အောက်ဆိုရင်တော့ နှစ်မျိုးစပ် သားဆက်ခြားသောက်ဆေး အပျော့စားတွေ သောက်လို့ ရပါတယ်။ အဲဒီ့ထက် အသက်ကြီးမယ်ဆိုရင်တော့ တခြားသားဆက်ခြားနည်းကိုသာ ရွေးချယ်သင့်ပါတယ်။ ဆေးလိပ်လည်း မဖြတ်နိုင်ဘူး၊ သားဆက်ခြားဆေး သောက်တဲ့နည်းကိုပဲ ကြိုက်ပါတယ်ဆိုတဲ့ အမျိုးသမီးများ ဆိုရင်တော့ ပရိုဂျက်စတင် တစ်မျိုးတည်းသာ ပါတဲ့ သားဆက်ခြား သောက်ဆေးများကို သောက်နိုင်ပါတယ်။\n\n\n၁၁။    အရေးပေါ်သားဆက်ခြားဖို့အတွက် အမျိုးသမီးတွေအနေနဲ့ မိသားစု စီမံကိန်းအစီအစဉ်တွေ၊ ဆေးဆိုင်တွေ၊ ဆေးခန်းတွေ၊ လူမှုရေး ဝန်ဆောင်မှု အဖွဲ့အစည်းတွေလို နေရာတွေမှာ အလွယ်တကူ ရနိုင်တဲ့ နှစ်မျိုးစပ်သားဆက်ခြား သောက်ဆေးများကို သုံးနိုင်ပါသလား။\n\n\nလိုအပ်ရင် သုံးနိုင်ပါတယ်။ သို့ပေမယ့် အရေးပေါ် သားဆက်ခြားနည်း အကြောင်းရယ်၊ အနာဂတ်မှာ မိသားစုစီမံကိန်းတွေ ချမှတ်ဖို့ရယ်အတွက် လမ်းကျောင်း ဆွေးနွေးပေးနိုင်တဲ့ ကျန်းမာရေးဝန်ထမ်းနဲ့ သွားတွေ့ပြီး ဆွေးနွေးနိုင်ရင်တော့ ပိုကောင်းတာပေါ့။ အကာအကွယ်မဲ့ ချစ်တင်းနှောမိပြီးနောက် ၇၂ နာရီအတွင်းမှာ ကျန်းမာရေးဝန်ထမ်းနဲ့ တွေ့ဖို့ မလွယ်ဘူးဆိုရင် တော့လည်း နှစ်မျိုးစပ် သားဆက်ခြားသောက်ဆေးတွေနဲ့ ကိုယ့်ဘာသာပဲ  အရေးပေါ် သားဆက်ခြား သောက်ဆေးအဖြစ် သုံးနိုင်ပါတယ်။\n\n\n၁၂။    အသက်အရွယ်ကြီးပြီး ဆေးလိပ်သောက်သုံးသူ အမျိုးသမီးတွေအနေနဲ့ အရေးပေါ် သားဆက်ခြားဖို့အတွက် သားဆက်ခြားဆေးများကို သောက်သုံးနိုင်ပါသလား။\n\n\nသောက်သုံးနိုင်ပါတယ်။ ဒါကျတော့ ခဏလေးသာ သောက်ရတာမို့ ဆေးလိပ် အလွန်အကျွံသောက်သူ အသက် ၃၅ နှစ်နဲ့အထက် အမျိုးသမီးများလည်း အရေးပေါ် သားဆက်ခြား သောက်ဆေးများကို သောက်လို့ ရပါတယ်။ အသက်အရွယ် ကြီးရင့်ပြီး ဆေးလိပ်သောက်သူ အမျိုးသမီးများ ကိုယ်ဝန်ဆောင်ခြင်းဟာ အလွန် အန္တရာယ်များတဲ့အတွက် ကိုယ်ဝန် မရှိအောင် ကာကွယ်နိုင်ဖို့က အလွန်အရေးကြီးပါတယ်။\n\n၂၀၀၆ ခုနှစ်အတွင်းက Wellness အနာမယ မဂ္ဂဇင်းမှာ ဖော်ပြခဲ့ဖူးတဲ့ ဆောင်းပါးဖြစ်ပါတယ်။ အဲဒီ့အခန်းဆက် ဆောင်းပါး ခေါင်းစဉ်က “သားဆက်ခြားခြင်းဆိုင်ရာ နည်းပညာ အဖြာဖြာ”ပါ။ အဲဒီ့ မဂ္ဂဇင်းမှာပဲ ပင်တိုင်ရေးနေတဲ့ ပါရဂူဆိုသူ မဟာပညာကျော်တစ်ဦးက ကျွန်တော့် အခန်းဆက် ပြီးလုပြီးခင်မှာ (သူကိုယ်တိုင် အတော်ကြီး ခေါင်းခြောက်ခံကာ စဉ်းစားထားရပုံရတဲ့) “သားဆက်ခြားနည်း အဖြာဖြာ”ဆိုတဲ့ ခေါင်းစဉ်နဲ့ ကျွန်တော် ဘာသာပြန်တဲ့ စာအုပ်ကိုပဲ ပြန်ကိုးကားသည့်တိုင် ရည်ညွှန်းစာအုပ်လည်း မဖော်ပြဘဲ သူကိုယ်တိုင်ပဲ ရေးသလိုလို ပုံစံနဲ့ အရှက်သိက္ခာကင်းမဲ့စွာ ဦးအောင် စာအုပ်ထုတ်ချလိုက်လို့ အမြင်ကတ်ကတ်နဲ့ ယနေ့ထက်တိုင် လုံးချင်း အဖြစ် မထုတ်သေးဘဲ ထားထားတဲ့ အကြောင်းအရာ ဖြစ်ပါတယ်။\n\nRate this:\n8 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"\n\nမြန်တတ်တာတွေ မမြန်စေဖို့\n12/11/2011\nIn \"For Men\"",
    "comments": [
        "Marionette \n12/08/2010 19:11\n\nဆရာဒီ blog လေးအသစ်ထပ်ဖွင့်လိုက်တော့မှ တော်တော်လေးစိတ်ဝင်တစားဝင်ကြည့်ကြတာတွေ့ရပါတယ်။ ဒီ Emergency Contraception ကျတော့ အရေးကြုံမှ ဘာလုပ်ရမှန်းမသိဖြစ်ပြီး ခလုတ်ထိမှ အမိတ ကြမယ်ထင်ရဲ့။ သိပ်စိတ်မဝင်စားကြသလိုခံစားမိပါတယ်။\nကျွန်မကတော့ ဒီမှာလဲဆရာတော်တော်လေး အသေးစိတ်တင်ထားပေးတာမို့ကျေးဇူးပါပဲလို့လဲပြောရင်း နဲ့သိတာလေး ရေးချင်လို့ပါ။ အဲဒါကတော့ regular pills တွေကိုသောက်နေရင်းက missed ဖြစ်တဲ့လူတွေပါ။ အဲဒီလိုဖြစ်ခဲ့ရင် hormone ကရုတ်တရက်မရတော့ mensturation လဲလာနိုင်ပါတယ်။ လာသည်ဖြစ်စေ မလာဘဲဖြစ်စေ missed pills ဖြစ်သွားတယ် ၊ sexual intercourse ကလဲရှိနေမယ်ဆိုရင် emergency pills နဲ့တွဲသုံးလို့ရပါတယ်။ ပြီးမှ regular pills ကိုပုံမှန်အတိုင်းပြန်ကျင့်လို့ရပါတယ်။ pills မသုံးချင်ရင်တော့လဲ condom နဲ့တွဲသုံပေါ့။\nနောက်တစ်ခုက ဒီနေ့အခြေအနေတစ်ခုခုကြောင့် emergency pills သောက်လိုက်ရတယ်ဆိုပါစို့။ အရေးပေါ်ဆိုတာ အရေးပေါ်အတွက်နဲ့ထူးခြားတဲ့အခြေအနေတစ်ခုအတွက်ပဲလေ။ အမြဲတမ်းအရေးပေါ်နေလို့တော့မရဘူး။ ဒါကြောင့် အမြဲတမ်းသုံးဖို့လိုတဲ့လူတွေ၊ တစ်ခါထဲပါမဟုတ်သူတွေက regular method ကိုဆက်သုံးရမယ်။ တစ်ချို့ကတော့ ဒီနေ့emergency pills သောက်ပြီး နောက်နေ့မှာ regular pills ကိုစသောက်ကြတယ်။ ဒါလဲဖြစ်ပါတယ်။ ဒါမှမဟုတ် ရာသီကိုစောင့်ချင်ရင်တော့ ကြားထဲမှာ condom နဲ့တွဲသုံး ။ ရာသီလာမှ regular pills ကိုပြန်စသောက် ။ ရာသီလာတယ် ကိုယ်ဝန်မရှိဘူးဆိုရင် Depo လဲဆက်ထိုးလို့ရပါတယ်။ တခြားနည်းတွေတော့ရှည်မှာစိုးလို့မရေးတော့ဘူး။ ပြောချင်တာက emergency contraception method သုံးပြီးရင် regular method ကိုပြန်ကျင့်ရမယ်လို့message ပေးချင်တာပါ။\nနောက်ပြီး 72 နာရီကျော်ရင်သောက်လို့မရတော့ဘူးလားပေါ့။ ဒါလဲကြုံနိုင်ပါတယ်။ နင်ကတော့ 72 နာရီအတွင်းမို့ရော့သောက် ။ နင်က 73 နာရီဖြစ်သွားပြီ ။ မသောက်နဲ့တော့ဆိုရင်ဒါသိပ်မကောင်းဘူးလေ။ နာရီ 120 အထိ သောက်နိုင်ပါတယ်။ ဒါလေးလဲထည့်ပြောချင်ပါတယ်။ ဒါပေမယ့်အားလုံးလဲသိကြတဲ့အတိုင်း စောလေကောင်းလေ။ ဒါပဲပေါ့။ 72 နာရီအတွင်းသောက်မယ်။ ok ဖြစ်တယ်။ ကျော်သွားတယ်။ သောက်လိုက်ပါ။ သောက်ကြည့်လို့ရပါတယ်။ ဒါပေမယ့် အာမတော့မခံဘူး။ အာမကတော့ဘယ်ဟာကိုမှ 100% မခံပါဘူး။ သူညွှန်းတဲ့နာရီအတွင်းကတော့ပိုစိတ်ချရတယ်။ နာရီ 120 အတွင်းထိသောက်ချင်တယ်ဆိုက သောက်လိုက်ပါ။ effective ဖြစ်ချင်လဲဖြစ်သွားမယ်။ failed ဖြစ်ချင်လဲဖြစ်သွားနိုင်တာပေါ့။ ဒီလိုလေးတော့ရှိတယ်။ limited evidence of efficacy မှာရှိနေပါတယ်။ နဲနဲဝင်ရှည်မိပါတယ်။ ကျေးဇူးထပ်တင်ပါတယ်ဆရာရှင့်။\n\n",
        "lettwebaw \n13/08/2010 20:30\n\nရှည်တာ မဟုတ်ပါဘူး ဆရာမခင်ဗျား… ဖြည့်စွက် ဆွေးနွေးပေးတာပါ။ အင်မတန် ကျေးဇူးတင်ပါတယ်။ ဆရာမရဲ့ စေတနာကို တလေးတစား တန်ဖိုးထားပြီး ကျေးဇူးတင်တာပါခင်ဗျား။\n\n",
        "ချမ်းပြည့် \n15/09/2010 22:46\n\nအဲဒီဆေးကို နှလုံးရောဂါရှိသူ ဂေါက်ရောဂါရှိသူတွေရော မှီဝဲနိုင်ပါသလား ခင်ဗျာ\nအဲဒီလူတွေ သောက်ခဲ့ရင်ဖြစ်နိုင်တဲ့ တခြားဘေးထွက်ဆိုးကျိုးများ ရှိသေးပါသလား ခင်ဗျာ\n\n",
        "Dream \n23/09/2010 19:02\n\nမှတ်သားသွားပါတယ်။ ကွန်မန့်မှာ ဖော်ပြပေးတဲ့ Marionette ရဲ့ ဖြည့်စွက်စာလေးကြောင့်\nပိုတောင် ဗဟုသုတ ပြည့်စုံသွားပါတယ်။\n\nကျေးဇူးတင်စွာဖြင့်\n\nမက်မက်\n\n",
        "may monn \n24/09/2010 14:37\n\nvery interesting topic.\ngood comments.\n\nmay\n\n",
        "Sai On \n10/02/2011 12:14\n\nI appreciate both of u (Marionette & sir AttaKyaw) . These posts are effective for me indeed . but I wanna ask u something sir,please . If we took before intercourse one of medicines ( I meant Pre ) , and then within 12hrs will take the other one ,is it effective ? Thanks ! With best wishes .\n\nSai On\n\n",
        "crystal \n15/02/2011 17:51\n\nဆရာရေ အရေးပေါ်သားဆက်ခြားဆေးနဲ့ ပတ်သက်ပြီး နဲနဲလေး ဖြည့်စွက်ခွင့်ပေးပါအုံးရှင်။ မိန်းကလေးတစ်ဦးဟာ မကြာခဏအရေးပေါ်ဆေး သောက်နေလို့ ဘယ်လိုမှ မဖြစ်ပါဘူး၊ ယောကျ်ားလေးတွေ တော်တော်များများစိတ်ထဲမှာ အရေးပေါ်ဆေးတိုက်လိုက်ရင် အေးရောလို့ လွယ်ကူစွာ အမှတ်လွဲနေကြပါတယ်။ အရေးပေါ်ဆေးရဲ့ ဘေးထွက်ဆိုးကျိုးများကို အမျိုးသမီးတွေထက် အမျိုးသားတွေပါပိုသိထားသင့်ပါတယ် ဘာလို့လဲဆိုတော့ လိင်ကိစ္စနဲ့ ပတ်သက်ရင် အမျိုးသားတွေ ပြောတာကိုပဲ အမျိုးသမီးတွေက လက်ခံလေ့ရှိတတ်ကြလို့ပါ။ မြန်မာနိုင်ငံမှ အမျိုးသမီးတွေဟာ ကိုယ်ပိုင်လေ့လာမှုအား နဲနေကြပါသေးတယ်။ အကောင်းဆုံးကတော့ မလွဲသာလွန်းတဲ့ အခြေအနေ တစ်ကြိမ်လောက်ဆိုရင်ပဲ တော်လောက်ပါပြီ။ ဒါမျိုး ထပ်ဖြစ်မယ့် (အိမ်ထောင်သည်ဖြစ်နေမယ်ဆိုရင်၊ ဒီချစ်သူနဲ့ပဲ အသွားအလာရှိနေအုံးမယ်ဆိုရင်) အလားအလာရှိမယ်ဆိုရင်တော့ ကြိုတင်ကာကွယ်တဲ့နည်းတွေသာ သုံးပါတော့လို့ အကြံပြုပါရစေရှင်။\n\n",
        "May lay \n26/06/2011 21:04\n\nဆရာ….\nနယ်လွန်သွားမိကြပြီဆိုပါတော့၊ pills 72 တို့ Ecee2 တို့လည်း သောက်ခဲ့တယ်ဆိုပါတော့၊ ဆီးလည်းမစစ်လိုက်ရဘူးဆိုပါတော့၊ စိတ်မချဘူး။ စိတ်ပူနေရတယ်။ တစ်လကျော်မ ကိုယ်ဝန်ရှိနေမှန်း သိရတယ်ဆိုပါတော့၊ ကလေးအဖေါ်ကိုလည်း ဘယ်လိုနည်းနဲ့မှ လင်မတော်နိုင်ဘူးဆိုပါတော့၊ အရှက်လည်း အကွဲမခံနိုင်ဘူးဆိုပါတော့၊ ကိုယ့်ကိုယ်ကိုယ့် သတ်သေသွားရမလား။ ဒါမှမဟုတ်..ဘာလုပ်ရမှာလဲ…သိပါရစေ\n\n",
        "lettwebaw \n*\n12/07/2011 20:54\n\nကျွန်တော့်ရဲ့ “မီးငယ်တို့ အသိကြွယ်ဖို့” စာအုပ်ထဲမှာ အဲဒီ့အတွက် အဖြေရှိပါတယ်။ ကိုယ့်ကိုယ်ကိုယ် သတ်သေစရာ မလိုပါဘူး။ စာဖတ်ဖို့လေးပဲ လိုတာပါ ခင်ဗျာ။\n\n",
        "July \n13/07/2011 10:42\n\nတစ်လကျော်မှ ကိုယ်ဝန် ရှိနေမှန်းသိရင် ဖျက်ချရင်ကောဆရာ ဘယ်လိုဆိုးကျိုးမျိုးတွေ ဖြစ်နိုင်ပါသလဲ ဆရာ သူနဲ့ သမီးနဲ့က မယူနိုင်တဲ့အခြေအနေမျိုးဆို ဖျက်ချရင် တစ်လကျော်စို ဖျက်ချလို့ ရနိုင်ပါတယ်နော် . ကျေးဇူးပြုပြီး ဖြေကြားပေးပါ ဆရာ .. ကျေးဇူးတင်ပါတယ်\n\n",
        "1234 \n01/07/2011 13:19\n\nဆရာဒါလေးဖတ်မိလို့ မေးစရာလေး တစ်ခုပေါ်လာတယ် ဆေးနှစ်လုံးပါတဲ့ သားဆက်ခြားဆေးတိုင်းမှာ ပထမတစ်လုံးသောက်ပြီးနှင့် ဒုတိယတစ်လုံးမသောက်ခင်ဆက် ကြားမှာ ဆက်ဆံရင် ကိုယ်ဝန်ရှိနိုင်ပါသလား။ ဆေးနှစ်လုံးလုံးသောက်ပြီး ချိန်မှာ ဆက်ဆံရင်ကော ကိုယ်ဝန်ရှိနိုင်ပါသလား။ 72 နာရီအတွင်းဆိုတော့ ရှေ့သုံးရက်ဖြစ်ခဲ့တဲ့ ရက်တွေပါ အကျုံးဝင်တာပေါ့။ဒါလေး ဖြေကြားပေးပါနော်။ ကျေးဇူးတင်ပါတယ်ခင်ဗျာ။\n\n",
        "lettwebaw \n*\n12/07/2011 20:48\n\nအရေးပေါ်ဆေးဟာ အရေးပေါ်အတွက် သုံးရတဲ့ ဆေးသာ ဖြစ်ပါတယ်။ ပဋိသန္ဓေတားဆေး မဟုတ်ပါ။ ၇၂ နာရီအတွင်းဆိုတော့ ရှေ့သုံးရက်အတွင်းတော့ အကျုံးဝင်ပါတယ်။ ဒါပေမယ့် ၇၃-၄-၅ နာရီဆိုလည်း ရက်အရ ရှေ့သုံးရက်နဲ့ အကျံုးဝင်ချင် ဝင်နေမှာပေမယ့် နာရီကျော်နေတဲ့အတွက် အာနိသင် ထိရောက်ချင်မှ ထိရောက်ပါလိမ့်မယ်။ ဒါတွေနဲ့ ပတ်သက်ပြီး မေးလာတိုင်း ဖြေနေကျ စကားကိုပဲ ပြောပါရစေ။ ကိုယ်ဝန် ရှိမရှိထက် ရောဂါပိုး ရှိမရှိက ပိုအရေးကြီးပါတယ်။ ဒါ့ကြောင့် သည်ဆေးတွေကို အားကိုးမယ့်အစား ကွန်ဒုံးကိုသာ အားကိုးစေချင်ပါတယ်ခင်ဗျား။\n\n",
        "july \n17/07/2011 14:12\n\nsir pls reply my msg\n\n",
        "အောင်မြင် \n13/01/2013 03:59\n\nဆရာ ကျွန်တော်တို့ နှစ်ယောက် လက်ထပ်ပီတာ သိပ်မကြာသေးပါဘူး သမီးရည်းစား ဘဝတုန်းက တစ်ယောက်နဲ့တစ်ယောက် နယ်ကျွံခဲ့ဖူးပါတယ်။ ပထမအကြိမ်းတုန်းကတော့ Ecee 2 သောက်ခဲ့ပါတယ်၊နောက်ထပ်တွေဖြစ်ခဲ့တုန်းကလည်း နှစ်ကြိမ် လောက်လည်း ထပ်သောက်ပါတယ် ဘာမှ မဖြစ်ခဲ့ပါဘူး ခင်ဗျာ၊အဲလိုသောက်ပီးနောက်ပိုင်း Ecee2 မသောက်တော့ပဲ Regular Method ကို ပြောင်းသောက်ပါတယ်၊အဲဒါလည်း ကိုယ်ဝန်မရှိခဲ့ပါဘူး၊ကျွန်တော်သိချင်တာ Emergency ၃ ကြိမ်လောက်သောက်ရင် အမျိုးသမီးတွေမှာ ကိုယ်ဝန်မရှိနိုင်တော့ဘူးလားဆိုတာပါ၊ ကျွန်တော့် အမျိုးသမီးက အဲဒါကို စိတ်ထဲမှာစိုးရိမ်နေပါတယ် ဆရာ ကျေးဇူးပြုှပြီး ဖြေကြားပေးပါဦးနော်…\n\n",
        "lettwebaw \n*\n16/01/2013 05:08\n\nသိဘူးဗ်။\n\n",
        "အောင်မြင် \n24/01/2013 04:00\n\nဟုတ်ကဲ့ပါ ဆရာ ပြန်လည် ပြောပေးတဲ့ အတွက်ကျေးဇူးတင်ပါတယ် ။ ဆရာသိတဲ့ အခါကျရင်လည်း ရှင်းလင်းဖြေကြားပေးဖို့ မေတ္တာရပ်ခံအပ်ပါတယ် ဆရာ ..\n\n"
    ]
}