{
    "id":8,
    "photo": "https://aungkoman.github.io/married-health/photos/8.png",
    "category_id":1,
    "title": "ဂေါ်လီ ထည့်တယ်ဆိုတာ အောက်တန်းစားတွေ လုပ်တာ",
    "body": "ဆရာရေ… ကျွန်တော် သိချင်တာက လိင်အင်္ဂါမှာ ဂေါ်လီထည့်တာ အန္တရာယ်ရှိပါသလား… ခေါင်းစဉ်တစ်ခုအနေနဲ့ ရေးပေးလို့ ရမလားခင်ဗျား.. ကျွန်တော်တို့ လူငယ်တွေမှာ ခေတ်စားနေလို့ပါခင်ဗျာ…\n\nသည်ကိစ္စက အခုမှ၊ မနေ့တစ်နေ့ကမှ ထပြီး ခေတ်စားလာတာ  မဟုတ်ပါဘူး။ လိင်ကိစ္စမှာ စတင်စိတ်ဝင်စားကြတဲ့အရွယ် လွန်ခဲ့တဲ့ နှစ်ပေါင်း ၃၀ ကျော် ကျွန်တော်တို့ လူပျိုပေါက်ဘဝကတည်းက ဒါကို ကြားဖူးခဲ့ပါတယ်။ နေရတာကလည်း ယောက်ျားလေးတွေချည်း ထားတဲ့ ကျောင်းဆိုတော့ အဲသလို ကိစ္စအပါအဝင် မဟုတ်တမ်းတရားတွေကိုပဲ ရမ်းသမ်း ပန်းသမ်း ပြောကြတဲ့စကားတွေ နားနဲ့ မဆံ့အောင် ကြားခဲ့ရဖူးပါတယ်။ သုတေသီတွေကတော့ ဒါဟာ ဒုတိယကမ္ဘာစစ်အပြီးမှ ပေါ်လာတာလို့ ယူဆကြတယ်။\n\nပထမဆုံးအချက်\n\nငယ်ပါမှာ ဂေါ်လီထည့်တယ်ဆိုကတည်းက ရည်ရွယ်ချက်က မကောင်းတော့ပါဘူး။ စိတ်ရင်း မကောင်းဘူးလို့ပဲ အရပ်စကားနဲ့ ပြောနိုင်ပါတယ်။\n\nသဘာဝ မဟုတ်တဲ့နည်းနဲ့ ကိုယ်နဲ့ လိင်ဆက်ဆံသူ မိန်းမသားကို အာရုံနှိုးဆွဖို့ ရည်ရွယ်ချက်နဲ့ ထည့်တာ ဖြစ်ပါတယ်။ တစ်နည်းပြောရင် ဒါဟာ လိမ်လည်တာပါပဲ။ ကိုယ့်မှာ အစွမ်းအစ မရှိတဲ့သူမို့လို့ ပြင်ပ ပစ္စည်း အကူအညီကို ရယူရတာပါ။ အစွမ်းအစ ရှိသူ ယောက်ျားသားသာဆိုရင် အဲဒါတွေ မလိုပါဘူး။ သဘာဝက ပေးထားတဲ့ အရာတွေရဲ့ နဂိုပါ ရှိရင်းစွဲအတိုင်း တစ်ဖက် မိန်းမသား ကိုယ့်ကို ချစ်ခင် စွဲလန်းနေအောင် ဆောင်ရွက်နိုင်ပါမှ ယောက်ျားကောင်းဖြစ်ပါလိမ့်မယ်။\n\nဒုတိယအချက်\n\nဂေါ်လီထည့်ပြီဆိုကတည်းက အဲဒီ့ ယောက်ျားဟာ လိင်မှုကိစ္စမှာ ပွေလီတော့မယ်လို့ အတိအလင်း ရည်ရွယ်ထားသူ ဖြစ်ပါတယ်။ သာမန် အိမ်ထောင်သည်တစ်ဦး၊ တွေ့ကရာ မိန်းမနဲ့ မအိပ်လိုသူတစ်ဦးဟာ သူ့ငယ်ပါမှာ ဂေါ်လီထည့်ဖို့ ယောင်လို့တောင် စဉ်းစားမိမှာ မဟုတ်တာလည်း သေချာပါတယ်။\n\nသည်တော့ကာ ငယ်ပါမှာ ဂေါ်လီထည့်တဲ့ ယောက်ျားသားဟာ အိပ်ဖော် တစ်ဦး၊ နှစ်ဦး၊ သုံးဦးမက များမြောင်နေတော့မှာ မြေကြီး လက်ခတ် မလွဲပါဘူး။ သည်အတွက် သူ့မှာ HIV/AIDS အပါအဝင် လိင်မှ တစ်ဆင့် ကူးစက်တဲ့ ရောဂါတွေ ရလာဖို့ရာခိုင်နှုန်းက မတန်တဆ များလာပါပြီ။ သည် ဂေါ်လီကိစ္စကို အနောက်တိုင်း ဆေးပညာရှင်တွေ သိကုန်တာဟာ လိင်မှ တစ်ဆင့် ကူးစက်ရောဂါတွေကို လာရောက်ကုသကြရာက အဲဒီ့ ယောက်ျားတွေရဲ့ ငယ်ပါမှာ မူမမှန်တာတွေ တွေ့ရာကနေ စလာတာပါ။\n\nတတိယအချက်\n\nသည်ကိစ္စဟာ အနောက်နိုင်ငံတွေမှာ ခေတ်မစားပါဘူး။ အရှေ့တိုင်းမှာသာ ခေတ်စားတာပါ။ အထူးသဖြင့် အရှေ့ဖျားဒေသနဲ့ အရှေ့တောင် အာရှမှာ ခေတ်စားတာကို တွေ့ရပါတယ်။ ခေတ်စားတယ်ဆိုရာမှာလည်း အကျဉ်းထောင်တွေနဲ့ လူမှုရေး၊ စီးပွားရေး နိမ့်ကျသူများကြားမှာ ခေတ်စားတာသာ ဖြစ်ပါတယ်။ တစ်နည်းပြောရရင် ဆင်းရဲနွမ်းပါးသူတွေ၊ ပညာမဲ့သူတွေ၊ ရာဇဝတ်သားတွေကြားမှာ ခေတ်စားတာ ဖြစ်ပါတယ်။ ဒါ့ကြောင့် သည်ကိစ္စအတွက် ခေါင်းစဉ်ကို “အောက်တန်းစားတွေ လုပ်တာ”လို့ တမင် ရေးလိုက်တာ ဖြစ်ပါတယ်။\n\nဆင်ခြင်ဉာဏ်ရှိသူတွေ မလုပ်ကြပါဘူး။ ဘဝမှာ အောင်မြင် တင့်တယ်နေသူတွေ မလုပ်ကြပါဘူး။ ပြစ်မှု ကျူးလွန်လေ့ မရှိသူတွေ မလုပ်ကြပါဘူး။\n\nစတုတ္ထအချက်\n\nဒါကို အများဆုံး လုပ်ကြတာက ထိုင်းနိုင်ငံမှာ ဖြစ်တယ်လို့ သုတေသနတွေက ဆိုပါတယ်။ ထိုင်းက တစ်ကမ္ဘာလုံးမှာ ပြည့်တန်ဆာလည်း အပေါများဆုံး နိုင်ငံဖြစ်တယ်ဆိုတဲ့ အချက်နဲ့ ဆက်စပ်ယူလို့ ရပါတယ်။ ဒါဟာလည်း ဒုတိယအချက်နဲ့ ဆက်စပ်နေသလို တတိယအချက်ပါ ထိုင်းက တောနေ လူတန်းစားနဲ့ လူမှု၊ စီးပွားရေး အခြေအနေ နိမ့်ကျသူများကြားမှာ တွေ့ရတာလည်း သေချာပါတယ်။\n\nသည့်ထက်အရေးကြီးတာကတော့ ဒါတွေကို နားလည်တတ်ကျွမ်းသူ ဆရာဝန်/သူနာပြုတွေက ဆောင်ရွက်ပေးတာ မဟုတ်ဘဲ ကိုယ့်ဘာသာဖြစ်စေ၊ ဆေးပညာနဲ့ ပတ်သက်လို့ ဘာမှ နားလည်သိရှိမှု မရှိသူ သူငယ်ချင်း မိတ်ဆွေကဖြစ်စေ လုပ်ဆောင်ပေးကြတာက များပါတယ်။ သည်အတွက် ပြဿနာ ရှိနိုင်ပါတယ်။\n\nသည်ပြဿနာတွေထဲမှာ ထည့်ရင်း ပြုရင်းက ပိုးဝင်တာဖြစ်နိုင်သလို ထည့်ပြီးတဲ့နောက်မှလည်း အဲဒီ့ ဂေါ်လီက ဆီးလမ်းကြောင်းထဲကို ရောက်သွားလို့ ပြဿနာတွေ တက်ကုန်ရတဲ့ အမှုလည်း ရှိဖူးပါတယ်။ ဒါ့အပြင် အခုနောက်ပိုင်းမှာ ထပ်တွေ့ထားတာ တစ်ခုက အဲဒါလုပ်ခြင်းနဲ့ ငယ်ပါ ကင်ဆာတို့ အဆက်အစပ် ရှိနေတယ်ဆိုတဲ့ အချက်ပါပဲ။\n\nနိဂံုး\n\nသည်ကိစ္စအပါအဝင် ဘဝမှာ ဘာကိုပဲ လုပ်မယ်လို့ စိတ်ကူး စိတ်ကူး (၁) ဘာအတွက် လုပ်မှာလဲ (၂) လုပ်လိုက်ရင် ဘာအကျိုးကျေးဇူးတွေ ခံစားရမှာလဲ (၃) လုပ်လိုက်ရင် ဘာဆိုးကျိုးတွေ ဖြစ်လာမှာလဲ (၄) အဲဒါကို လုပ်လိုက်တဲ့အတွက် နောင် ၅ နှစ် / ၁၀ နှစ် / နှစ် ၂၀ / နှစ် ၃၀ အကြာ ကာလတွေမှာ ကိုယ် ဘာတွေ ဖြစ်နေမှာလဲ ဆိုတာကို ဦးစွာ စဉ်းစားသင့်ပါတယ်။\n\nအခု လူငယ်ဘဝမှာ ဒါကို လုပ်လိုက်ပြီဆိုပါတော့။ အခု ကျွန်တော် ရေးလိုက်တဲ့ စာကိုလည်း မိန်းကလေး၊ ယောက်ျားလေးအပါအဝင် လူအတော်များများက သိနေပြီ ဆိုပါတော့။ ကိုယ် တကယ် ချစ်ခင်စုံမက် နှစ်သက်မြတ်နိုးလို့ လက်ထပ်လိုက်တဲ့ အိမ်ထောင်ဖက် အမျိုးသမီးက ကိုယ့်ဆီမှာ ဂေါ်လီရှိနေမှန်း သိသွားချိန်မှာ သူဟာ ကိုယ့်ကို အောက်တန်းစားမှန်း၊ လိင်မှုကိစ္စမှာ မတရား ပွေလီသူမှန်း ရိပ်မိသွားပါတော့မယ်။ သည်အခါမှာ သူက ကိုယ့်ကို စာနာထောက်ထားတတ်တဲ့ ကိုယ်ကျင့်တရား ကောင်းမွန်တဲ့ လူသားတစ်ယောက်အဖြစ် လေးလေးစားစား ဆက်ဆံနိုင်ပါဦးတော့မလားဆိုတာ စဉ်းစားသင့်ပါတယ်။\n\nပြောသင့်တဲ့ စကားကို ပြောလိုက်ပါပြီ။ ကျန်တာကတော့ ကိုယ်တော်တို့ သဘောတော်မြတ်အတိုင်းပါပဲခင်ဗျား။\n\nအားလုံးတွေးဆ ဆင်ခြင်ကြည့်နိုင်ကြပါစေ\n\nအတ္တကျော်\n(ရန်ုကုန် – ၂၄၀၄၁၂)\n\nရည်ညွှန်း\n\nhttp://www.ncbi.nlm.nih.gov/pmc/articles/PMC1011913/\nhttp://www.ncbi.nlm.nih.gov/pubmed/20102449\nRate this:\n38 Votes\n\nရှဲချင်ရင်\nShare\nRelated\n\nအပြင်မှာ ကိစ္စပြီးရင် ကိုယ်ဝန် ရှိနိုင်သေးရဲ့လား\n06/11/2010\nIn \"Contraception\"\n\nလိင်တူချင်းတပ်မက်မှုနှင့် စပ်လျဉ်း၍\n29/10/2010\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"",
    "comments": [
        "မီးငယ် \n29/04/2012 00:16\n\nပိုးစိုးပက်စက်ကို ကောင်းတဲ့ ပို့စ်လေး ပါ ဆရာ။အရမ်းကို လေးစားပါတယ်။ကျေးဇူးတင်ပါတယ် ဆရာ။ ကျန်းမာပါစေ……………………………………………………\n\n",
        "mgmg \n22/06/2012 13:49\n\nတော်တော်မှကြိုက်နေ ဖြစ်ဖူးလို့နေမှာဟုတ်လား သူငယ်ချင်း\n\n",
        "Kyaw zin \n17/08/2013 11:04\n\nသယ်ချင်းနင်ဒီလိုပြောရအောင်ယျေ်ားရှိလို့လား\n\n",
        "Kyaw zin \n17/08/2013 11:08\n\nကျွန်တော်ကတော့ကြက်ဥဘဲသောက်တယ်…ဟဲဟဲ",
        "thusoe \n02/02/2015 19:49\n\nရှိတာပေါ့",
        "myo min \n30/04/2012 16:06\n\nဆရာနဲ့ထပ်တူသဘောတူ ခံစားမိပါတယ် ခင်ဗျာ။ဆရာပြောခဲ့တဲ့ အချက်တော်တော်များများကတော့ ခုမှသိတာပါ။အဲဒီအတွက်ကျေးဇူးပါ ခင်ဗျာ။\n\n",
        "မျိုးစည်သူ \n30/04/2012 22:30\n\nဆရာရေးသားတဲ့ထဲမှာ အန္တရာယ်ရှိတယ်၊ အောက်တန်းကျတယ်ဆိုတာကိုလက်ခံပါတယ်။ ဒါပေမယ့် တချို့ပြောနေတာ ဂေါ်လီထည့်ထားရင် အမျိုးသမီးတွေအနေနဲ့ ဆက်ဆံမှုပိုကောင်းတယ်လို့ ပြောကြတာ ကြားဖူးပါတယ်။ အဲဒါဟုတ် မဟုတ်ဆိုတာ သိရင် ပြောပေးကြပါ။\n\n",
        "lettwebaw \n*\n01/05/2012 00:28\n\nယောက်ျားအတော်များများက ကိုယ်နဲ့ ဆက်ဆံနေတဲ့ မိန်းမ မချိမဆန့်ဖြစ်နေရင် ကောင်းနေတယ်လို့ ထင်တတ်ကြတယ်။ ဖြစ်လည်း ဖြစ်တတ်တာကိုး။ ဒါပေမယ့် နာကျင်တဲ့အခါမှာလည်း မချိမဆန့် ဖြစ်တတ်ပါတယ်။ ဂေါ်လီဟာ သဘာဝမဟုတ်တဲ့အတွက် အတွင်းသားနံရံတွေကို ကသိကအောင့်ဖြစ်စေမှာ သေချာပါတယ်။ မေးထားတဲ့ မေးခွန်းကို အရှင်းဆုံး သိချင်ရင်တော့ မိမိရဲ့ ခံစားရအလွယ်ဆုံး နေရာတစ်နေရာရာ၊ ဥပမာ ခါးတို့၊ ချိုင်းကြားတို့၊ ပေါင်ကြားတို့မှာ ဂေါ်လီလုံး သေးသေးလေး တစ်လုံးနှစ်လုံး မြှုပ်ထားတဲ့ တုတ်လို အရာတစ်ခုခုနဲ့ ဖိပွတ်ကြည့်လိုက်ပါ။ အဲဒါဆို ကိုယ်ချင်းစာတတ်သွားပါလိမ့်မယ်။ ပိုကောင်းတယ်လို့ ပြောတာဟာ ယုံတမ်းစကားပါခင်ဗျား။\n\n",
        "သိခ်င္သူ \n01/05/2012 09:12\n\nဂေါ်လီဆိုတာ ဘယ်လိုဟာမျိုးလဲဗျ….မသိလို့ပြောပြပါဦး\n\n",
        "lettwebaw \n*\n01/05/2012 10:11\n\nကလေးတွေဆော့တဲ့ ဘောလုံးလို လုံးလုံးဝိုင်းဝိုင်း အရာလေးတွေကို ခေါ်တာပါဗျာ \n\n",
        "နတ်သားလေး \n12/08/2012 12:09\n\nဟီးးး တော်တော်သိတာပဲ သုံးဖူးတယ်ထင်ပ ဟီးးးး",
        "လူဆိုးလေး \n12/05/2012 14:39\n\nဟားဟား တော်တော် ကြီးတာပဲနော်\n\n",
        "နတ်သားလေး \n12/08/2012 12:29\n\nအဲလောက်ကြီးမကြီး ပါဘူးဗျာ သေးသေးလေးဖြစ်အောင်ပြန်လုံး(သွေး)ထားတာပါ လက်သန် းလက်သည်းခံလောက်တော့ရှိမယ်ထင်ပ ။ တချို့က အထောင့်တွေလဲသုံးတယ် အထောင့်က ပိုကောင်းတယ်လို့ပြောကြပြန်ပြန်တယ် ၊ တစ်ချို့က အလုံး တဲ့ ဟီးး ကြားဖူးမြင်ဖူးတာပြောတာနော် …. ဟီးး\n\n",
        "Bart \n22/05/2012 02:06\n\nOne sick post  respect sayar ATK \n\n",
        "သိခ်င္သူ \n24/05/2012 13:52\n\nအဲဒီ့ ဘောလုံးလို လုံးလုံးဝိုင်းဝိုင်းလေးကို ဘယ်လိုလုပ်အချောင်းထဲကိုထည့်တာလဲ…..မသိလို့ရှင်းပြပေးပါနော်\n\n",
        "နတ်သားလေး \n12/08/2012 12:15\n\nဓါးနဲ့ခွဲပြီး ပြီးထည့်တာ ဇွန်းနဲ့ဖောက်ပြီး ထိုးပြီးထည့်တာ ၊ သွားပွတ်တံ အချွန်နဲ့ဖောက်ပြီးထိုးထည့်တာ ၊ ကြေး ချောင်းအချွန်နဲ့ဖောက်ပြီးထိုးထည့်တာ…. လိင်တံ ရဲ့ အကြော နဲ့အရေပြားကြားထဲမှာထည့်တာ .၁ ပတ်တိတိ ရေမထိရဘူး ၊ ဆရာ့ကို အဖြေကျပ်အောင်မမေးစမ်းပါနဲ့ မေးချင်ရင် အနော့ဆိုဒ်ထဲလာပြီးမေးပါ ။ ဆရာ့ကိုယ်စား သိသလောက်ဖြေပေးပါ့မယ်…\n\n",
        "lettwebaw \n*\n12/08/2012 13:50\n\nကျေးဇူးတင်ပါတယ် ဆရာနတ်သားလေးခင်ဗျာ။ ဒါပေမယ့် တစ်ဖက်ကလည်း ကျေးဇူးမတင်လှဘူး ခင်ဗျ။ အင်္ဂလိပ်လိုတော့ Thank you, but no thank you. ပေါ့။ လူ့ရဲ့ ကိုယ်ခန္ဓာ ဘယ်အစိတ်အပိုင်းမှာ မဆို ပြင်ပပစ္စည်း (foreign object) တစ်ခုခု ထည့်သွင်းခြင်းဟာ ကျွမ်းကျင်သူ ဆရာဝန်များကသာ လိုအပ်လွန်းလို့ မလွှဲမရှောင်သာ လုပ်ပေးရတာမျိုး ဖြစ်ပါတယ်။ ငါကွဆိုပြီး မထော်မနန်း အစွမ်း ပြချင်ဇောကို ရှေ့တန်းတင်ပြီး အရပ်သားတွေ မလိုအပ္ဘဲ ကိုယ့်အတွက် အန္တရာယ်များလှတဲ့ သည်လိုလုပ်ရပ်မျိုးကို အားပေး အားမြှောက်ပြုရာရောက်တဲ့ ကွန်မန့်တွေကို ကျွန်တော် သဘောမတူပါဘူး။ ဒါ့ကြောင့် နောက်ပိုင်း ဒါမျိုးတွေပဲ ဆက်ရေးလာမယ်ဆိုရင်တော့ moderate လုပ်တော့မှာ မဟုတ်တဲ့အကြောင်း အားနာနာနဲ့ ပြန်ကြားပါရစေ ဆရာ နတ်သားလေးခင်ဗျား။",
        "linn \n27/05/2012 13:50\n\nဖန်ဒိုးအသေးထက် နည်းနည်တော့သေးတယ် အဲ့အလုံးလေးက..ဘယ်လို ထည့်တာလဲဆိုတော့ လက်ဖ္ဘက်ရည်ဇွန်းကို ပါ့းပါးလေးဖြစ်အောင်သွေး၊ သွေးပြီးရင် ဇွန်းဖင်မှာ ဂေါ်လီလုံးလေးတင်… ပြီးရင် ကိုယ်ထည့်ချင်တဲ့နေရာကို ပွတ်ပြီတော့ ထိုးလိုက်ရင် ပြီးသွားပြီ……… ရှင်းတယ်နော်\n\n",
        "min \n17/06/2012 12:08\n\nဟုတ်တယ် ဆရာ\nကျွန်တော်တို့ ခဏခဏတွေ့ရတယ် တချို့ဆို silicon တွေထိုးထည့်ထားတား ပြီးတော့foreign bodyပဲ ဒုက္ခပေးပြီလေ ပြန်ခွဲပစ်ရတာ နဂိုရှိတာလေးတာင် ပုံစံပျက် သွားတယ် ဘယ်သူအတွက် ကိုယ့်ကိုယ် ဒုက္ခခံ\nလဲ မသိပါဘူးဆရာ ရယ်\n\n",
        "May Oo \n16/07/2012 10:32\n\nခါတနာလုပ်ပီး-ဖြတ်ထားတဲ့အရေဖျားကိုပြန်လိပ်တင်တဲ့အခါမှာ-ဆီလီကွန်ထိုးပေးလိုက်ရင်-ခါတနာ-အမာရွတ်က-ပိုကြီးသွားပီး-ကုလားလိုရှင်ပြုထားတာ-ကာကားလေးဖြစ်အောင်လုပ်ပေးတာကရော-???\n\n",
        "Waiyan \n21/07/2012 19:00\n\nHIV + ဖြစ်နေပြီဆိုတာအမြန်ဆုံးဘယ်လိုသိနိုင်မလဲခင်ဗျာ\n\n",
        "lettwebaw \n*\n22/07/2012 11:14\n\nHIV ပိုး ရှိနိုင်တဲ့ အခြေအနေနဲ့ ရင်ဆိုင် ကြုံတွေ့ရပြီးတဲ့နောက် သုံးလကျော် အကြာမှာ သွေးစစ်ကြည့်ပြီးမှသာ သိရနိုင်ပါတယ်။\n\n",
        "နတ်သားလေး \n12/08/2012 12:19\n\nေက်းဇူးအထူးတင္ပါတယ္ဆရာ ..",
        "တင္ထူး \n19/10/2012 00:46\n\nလေးစားပါသည်\nထိုကဲ့သို့ပြုလုပ်ထားသည်ကို ဂုဏ်ယူသူတစ်ဦးအား ဖတ်ပြရန် book mark ယူထားပါသည်\nကျေးဇူးတင်ပါသည်\nကျန်းမာသက်ရှည်စွာဖြင့် ပညာဖြန့်ဝေနိုင်ပါစေ\n\n",
        "ကိုကို \n08/12/2012 10:40\n\nသဘာဝ ရှိရင်းစွဲတရားကို ကျော်ပီးလုပ်ချင်နေတာကိုက စိတ်မူမမှန်မှုတစ်ခုခုလို့ ထင်ပါတယ် ထမင်းမလွတ်လို့ ရူးတယ်ပြောမရတာလေးတစခုပါပဲ\n\n",
        "minunt \n23/12/2012 19:43\n\nတခါတလေပဲကောင်းပါတယ်၊ (၂ ယောက်လုံးအတွက်) လင်နဲ့မယားဆက်ဆံရေးမှာ ကြာလာတာနဲ့အမျှ ၂ ယောက်လုံးနာကျင်ခံစားရမှာပါ။\n\n",
        "၀က္ကေလး \n15/01/2013 21:27\n\nမိုက်ပါတယ်\n\n",
        "moewai \n05/02/2013 19:08\n\nေလးစားစရာပဲ..\n\n",
        "မသိသောသူ \n16/03/2013 02:48\n\nဆရာ စာပို့ထားတာရလား မသိဘူးဗျ။connetion ကြောင့်မရမှာဆိုးလို့ပါ\n\n",
        "lettwebaw \n*\n20/03/2013 02:57\n\nရပါတယ်။ ကိုးနတ်ရှင်ကတော့ ဆိုးလွန်းပါတယ်။ ကျွန်တော်လည်း လောလောဆယ် အတော် အလုပ်များနေပါတယ်။\n\n",
        "အချစ်ရှာသူ \n31/03/2013 09:35\n\nလေးစားရပါသော ဆရာခင်ဗျား\nကျနော် မေးစရာလေးတစ်ခုရှိလို့ နားနှင့်မနာ ဖဝါးနှင့်ပါခင်ဗျား\nကျနော်ဟာ စိတ်သာကပြင်းပြပြီးတော့ လက်တွေ့မလုပ်ဖူးသေးတဲ့သူပါခင်ဗျာ.\nအဲဒါကြောင့်ကျနော်ဟာ လက်နဲ့ဖြေဖျောက်တာများပါတယ်ခင်ဗျာ အဲဒါကြောင့်လား\nမသိပါဘူး ကျနော်လိင့်တံဟာ နည်းနည်းဘေးကိုကိုင်းနေပါတယ်ခင်ဗျား အဲဒါကို\nဘယ်လိုလုပ်ရမှာပါလဲခင်ဗျာ။ ြ့ပီးတော့ လက်နဲ့ဖြေဖျောက်တာဟာ မိန်းမရတဲ့အခါမှာ\nဆိုးကျိုးတွေကိုဖြစ်စေနိုင်ပါသလားခင်ဗျား၊ မိန်းမတစ်ယောက်ကို ဆက်ဆံခါနီးနှင့် ဆက်ဆံ\nပြီးတဲ့အချိန်တွေမှာ မဖြစ်မနေလိုက်နာရမဲ့ အချက်တွေရှိရင် လမ်းညွှန်ပေးပါလားခင်ဗျား၊\nကျနော်တို့လို လူပျိုတွေပေါက်တွေ အနေနဲ့ကော လိင်ပိုင်ဆိုင်ရာနဲ့ ပတ်သက်လို့ ဘယ်လို\nဟာတွေကို အဓိထားလိုက်နာသင့်ပါသလဲခင်ဗျား၊ လူငယ်တွေ အကျိုးများအောင်\nကရုဏာထားပြီးဖြေပေးပါလားဆရာခင်ဗျား….။\n\n",
        "lettwebaw \n*\n20/04/2013 00:50\n\nဖတ် ဖတ် ဖတ်\n\n",
        "Aye chan naing \n24/04/2013 06:40\n\nအခုလိုရှင်းပြတဲ့ကျေးဇူးပါ\n\n",
        "saireeshadyyy \n18/06/2013 08:58\n\ndragon part kya taw ballo lote tar lal sayar\n\n",
        "ဝက္ကေလး \n22/06/2013 08:33\n\nအရမ်းကောင်းပါတယ်\n\n",
        "black bird \n26/08/2013 22:26\n\nဂေါလီထည်တာ တစ်ကယ်အဓိပ္ပါယ် မရှိတာပါ။\nဒါပေမယ့် ကြီးဆေးထိုးတာမှာ ပြသ၁နာ ရှိမရှိတော့ သိချင်ပါတ\nယ်။တချို့အမျိုးသမီးတွေကကြီးမှ ကြိုက်တာလို့ ပြောတာ\nတခါမက ႀကားဖူးလို့ပ\nအဲဒါ အန္ဒရယ် ရှိပါသလား သိပါရစေ ခင်မျာ။\n\n",
        "lettwebaw \n*\n01/09/2013 00:46\n\nဖတ် ဖတ် ဖတ်… သည်ထဲမှာ ဒါတွေ ရေးပြီးသားပါ။ ရှာဖတ်လိုက်ပါ။\n\n",
        "ေဇရဲ \n10/09/2013 09:53\n\nမှန်ပါတယ် ကိုယ့်ကိုယ်ကို ယုံကြည်မှုမရှိသူ sexကိစ္စကို လိုက်စားသူတွေမှသာ ဒါမျိုးလုပ်ကြမှာပါ။\n\n",
        "Saiyan Naing \n02/07/2014 23:55\n\nအနူးအညွှန့်တောင်းပန်ပါတယ်\nကျွန်တော်မှားသွားပြီ\nရှက်မိပါတယ်\nအလို လိုက္မိလိုက္တာ\n\nကူညီမိတာမှားပြီဗျာ\nအကူအညီပေးလိုက်မိတဲ့ သူက\nအောက်တန်းစားဆိုတာအခုမှသိရတယ်\n\nATT\nANTIBIOTIC 3 Time\nသုံးပြီး\nကူညီမိတယ်\n\nဆရာဝန်တစ်ယောက်အနေနဲ့\nရှက်မိပါတယ်\n\nကျွန်တော်မှားခဲ့မိတယ်ဆိုတာ\nဝန်ခံပါတယ်\n\nဆရာ ကျွန်တော်ကို\nလမ်းပြပေးပါ\n\n",
        "lettwebaw \n*\n08/07/2014 11:50\n\nလူဆိုတာ မှားတတ်သူချည်းပါပဲ။ အမှားအပေါ်မှာ သင်ခန်းစာယူလိုက်ရင်းနဲ့ ဘဝကို ဆက်လက်ဖြတ်သန်းသွားနိုင်ပါလိမ့်မယ်ဗျာ။\n\n",
        "Saiyan Naing \n03/07/2014 00:03\n\nဒီဆိုဒ် လေးကို\nဝင်ကြည့်မိတာ\nမကြာသေးပါဘူး\nမိနစ် ၂၀ လောက်သာရှိပါသေးတယ်\n\nဆံုးမေပးပါ ဆရာ\n\nလေးစားစွာဖြင့်\nစိုင်းရန်နိုင်\n\n",
        "pyai \n25/08/2014 22:27\n\nအခုလိုရှင်းပြတာကျေးဇူးတင်ပါတယ်\n\n",
        "Jinx Love \n19/07/2015 10:46\n\nဆရာကိုတခုလောက်မေးချင်ပါတယ်\nကိုယ့်ဟာကို အသာဖြေတဲ့အခါမှာ သုတ်ကိုအပြင်မထုတ်ဘဲ အထဲမှာပြီးသွားမယ်ဆိုရင် ဆိုးကျိုးရှိပါလား\nကျေးဇူးပြု၍ ဖြေပေးပါဆရာ သိချင်လို့\n\n"
    ]
}