{
    "id": 0,
    "title": "ရွှေမဉ္ဇူဘုရား",
    "content_list": [
        {
            "title": "",
            "content": "ရွှေမဉ္ဇူဘုရားသည် ကချင်ပြည်နယ် မိုးညှင်းခရိုင်အတွင်းရှိ အင်းတော်ကြီးအိုင်၏ အနောက်ဘက်ကမ်းခြေမှ ပေ ၁၅၀ဝ တွင်တည်ရှိသည်၊  ရွှေမဉ္ဇူဘုရားပွဲတော်မှာ အနီးစပ်ချုပ်ကကျေးရွာများနှင့် ရပ်ဝေးမှဧည့်သည်များဖြင့် အထူးစည်ကားလေ့ရှိသည်။",
            "facts": []
        },
        {
            "title": "ရွှေမဉ္ဇူဘုရားသမိုင်းကြောင်း",
            "content": "အင်းတော်ကြီး ဘုရားသမိုင်းသုတေသီများ အဆိုအရ ဂေါတမမြတ်စွာဘုရားသည် နာဠာဂီရိတောင် (ဆင်ခေါင်းတောင်)ပေါ်၌ ရပ်တန့်တော်မူကာ \"နောင်သော်အခါ အင်းကြီး ဖြစ်တည်မည်၊ ငါဘုရားရှင်၏ ဓာတ်တော် မွေတော်များ ကိန်းဝပ်သော ဘုရားစေတီများ ပေါ်ထွန်းမည်\"ဟု မိန့်ကြားတော် မူခဲ့ကြောင်း သိရသည်။",
            "facts": []
        },
        {
            "title": "",
            "content": "၁၁ ရာစုခန့်တွင် အင်းတော်ကြီးနယ် တောင်သုံးလုံး၌ သီတင်းသုံးတော်မူလျက်ရှိသော တောရဆရာတော် ဦးညီဆူသည် သီလ၊ သမာဓိ၊ မေတ္တာ၊ ကမ္မဋ္ဌာန်းဂုဏ်တို့နှင့် ပြည့်စုံသော ဒကာများနှင့်အတူ အဓိဋ္ဌာန်ပြုထားသော ကျောက်တုံးသုံးလုံးကို လှေပေါ်တင်ဆောင်၍ ဖာနန်းမုံဒေသမှ ထွက်ခွာခဲ့ရာ ယခု ရွှေမဉ္ဇူဘုရား ကိန်းဝပ်ရာသဲသောင်သို့ ရောက်ရှိတော်မူသည်။ ဆရာတော်သည် သဲသောင်ပြင်ထိပ်တွင် တောင်ဝှေးကို အဓိဋ္ဌာန်ပြု စိုက်ထူလိုက်ပြီး၊ တင်ဆောင်လာသော ကျောက်တုံးသုံးလုံးဖြင့် ညှပ်ထားခဲ့သည်။ ထိုနေရာတွင် ဘုရားတည်ရန် ဆရာတော် ဦးညီဆူ၏ ညွှန်ကြားချက်အရ ဆရာတော် ဦးသောဘိတသည် ၁၂၃၀ ပြည့်နှစ်တွင် ပန္နက်ရိုက်တော်မူသည်။ ၁၂၃၁-ခုနှစ်၊ ကဆုန်လဆန်း (၁၃) ရက်(၁၈၆၉ ခုနှစ် ဧပြီလ ၄ ရက်)နေ့တွင် ရန်ကုန်မြို့ ရွှေတိဂုံဘုရားမှ ပင့်ဆောင်လာသော မြတ်စွာဘုရား၏ သရီရဓာတ်တော်ငါးဆူတို့ကို ရွှေသေတ္တာ၌ ထည့်ကာ ရတနာရွှေစင်ဖြင့် ပြုလုပ်ထားသော လှေပေါ်တွင်တင်၍ ဌာပနာခဲ့သည်။ နယုန်လဆန်း (၆)ရက်နေ့တွင် ထီးတော်တင်လှူခဲ့သည်။ ဉာဏ်တော်မှာ ၁၅ ပေကျော်ရှိသည်။ ယင်းသို့ ဌာပနာသည့် ရွှေသံတင်း၊ ရွှေသေတ္တာကို အစွဲပြု၍ မဉ္ဇူသာဟု ခေါ်တွင်ရာမှ ပါဠိသက် \"ရွှေမဉ္ဇူ\"ဟူ၍ ဖြစ်လာသည်။ အင်းတော်ကြီးဘုရား မြောက်ဘက် ဘုရားပေါ်တက်ရန် အဆင့်တွင် \"အမျိုးသမီးများ မတက်ရ\" စာတန်း စိုက်ထူထားရသည့်အ ကြောင်းမှာ ဤသို့ဖြစ်သည်။ ဓာတ်တော် မွေတော်များ ဌပနာရာတွင် မူလက ဖိနပ်တော်ပလ္လင် အထက်၌ ဖြစ်သော်လည်း နောင် စေတီတော်၏ ဖိနပ်တော်ကို အကြိမ်ကြိမ် ပြန်မြှင့်ခဲ့သည့်အတွက် ဓာတ်တော်၊ မွေတော်များမှာ စေတီတော် ပလ္လင်အောက်၌ တည်နေကြရပြီး၊ လောင်းလှေပေါ်၌ ရွှေသေတ္တာ၊ ရွှေကြုပ်ဖလားတို့ဖြင့် တည်၍ ဌာပနာထားသော ဓာတ်တော်များသည် မိုးကာလ ရေမြင့်တက်လာသော် အထက်သို့ ရောက်ရှိလာသည်ဟု ယူဆရသည်။ သတိပေးဆိုင်းဘုတ်ကို မတွေ့ဘဲ အထက်သို့ အမျိုးသမီးများ တက်မိသော် မည်မျှပင် ကြည်လင်နေသော ရာသီဥတုပင် ဖြစ်စေ၊ မိုးမှောင်ကျလာပြီး၊ လေပြင်း တိုက်ခတ်လာတတ်သည်။",
            "facts": []
        },
        {
            "title": "",
            "content": "ရွှေမဉ္ဇူဘုရားကို အဆက်ဆက် ပြုပြင်ထိန်းသိမ်း မွမ်းမံခဲ့ကြသည်ကြောင့် ယနေ့အခါတွင် ဉာဏ်တော် ပေ(၅၀)၊ ဖိနပ်တော်(၃၉)ပေ(၁၀)လက်မအထိ တည်ရှိနေတော်မူသည်။ စေတီတော်၏ ပစ္စယာ အဆင့်ဆင့်၌ မုခ်ငယ်များ တည်ဆောက်ကာ ကျောက်ဆင်းတုတော်များ စံပယ်တော်မူလျက်ရှိသည်။ အရန်စေတီငယ်ပေါင်း ၁၅၂ ဆူကိုလည်း တည်ထားသည်။ ကချင်ပြည်နယ် မိုးညှင်းမြို့နယ်၌ ထင်ရှား၍ တင့်တယ်သပ္ပာယ်စွာ ကိန်းဝပ်စံပယ်တော် မူလျက်ရှိသည်။",
            "facts": []
        },
        {
            "title": "ထူးခြားမှု",
            "content": "ကချင်ပြည်နယ်၏ အထင်ကရ စေတီတော်ကြီးဖြစ်သည်။ တပေါင်းလဆန်း ဘုရားပွဲတော် ကျင်းပချိန်နီးကပ်လာလျှင် ဘုရားစေတီအရောက် လူလျှောက်သွားနိုင်ရန် သဲလမ်းမကြီးနှစ်လမ်း ပေါ်လာတတ်သည်။ ဘုရားပွဲတော်ပြီးသည့်အခါ သဲလမ်းများရေထဲ ပြန်မြုပ်သွားတတ်သည်။ ယခုအခါတွင် အုတ်လမ်းခင်းပြီးဖြစ်သည်။ ပွဲတော်ပြီးလျှင်လည်း လေများတိုက်ခတ်ပြီး ပွဲတော်ကျင်းပရာမှ ကျန်ရှိသောအမှိုက်များ လေထဲပါသွားသည်။",
            "facts": []
        }
    ],
    "image_list": [
        "https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/In_Daw_Gyi_Pagoda.jpg/220px-In_Daw_Gyi_Pagoda.jpg"
    ]
}