{
    "id": 0,
    "title": "လောကမာရ်အောင်ဆုတောင်းပြည့်စေတီတော်",
    "content_list": [
        {
            "title": "",
            "content": "လောကမာရ်အောင် ဆုတောင်းပြည့်စေတီတော်သည် ကချင်ပြည်နယ်၊ မြစ်ကြီးနားမြို့၊ သီတာရပ်ကွက်၌ ကိန်းဝပ်တော်မူလျက်ရှိသည်။ ဉာဏ်တော် ၇၅' ၁၀\" မြင့်ပြီး ရှေးအကျဆုံး စေတီတော်မြတ်ကြီး ဖြစ်သည်။ သက္ကရာဇ် ၄၅၄-ခုနှစ်တွင် နန်းစံတော်မူသော အလောင်းစည်သူမင်းကြီးသည် တိုင်းခန်းလှည့်လည်ရင်းဖြင့် နန့်စန်ချောင်းဝ၏ တောင်ဘက်၊ ဧရာဝတီမြစ်၏ အနောက်ဘက်၊ ကမ်းသာယာကုန်းရွာ၏ မြောက်ဘက် (ယခုစေတီတော်မြတ် ကိန်းဝပ်ရာနေရာ)၌ မဇ္ဈိမဒေသမှ ပင့်ဆောင်ခဲ့သော မြတ်စွာဘုရား၏ သရီရဓာတ်တော်ကို ဌာပနာ၍ စေတီတော်မြတ်ကို တည်ထားခဲ့ခြင်းဖြစ်သည်။",
            "facts": []
        },
        {
            "title": "",
            "content": "ကုန်းဘောင်ဆက် ဆင်ဖြူရှင် မင်းတရားလက်ထက် ၁၁၂၅-ခုနှစ်တွင် ဗိုလ်မှူး လက်ဝဲဝင်းတော်မှူးသည် ရန်သူတို့အားနှိမ်နင်းရန် စစ်ချီလာစဉ် သာယာကုန်းရွာတွင် တပ်စခန်းချခဲ့သည်။ ထိုသို့ စခန်းချစဉ် အလောင်းစည်သူမင်း တည်ထားခဲ့သော လောကမာရ်အောင် ဆုတောင်းပြည့် စေတီတော်ဘုရားအား ဖူးတွေ့ရ၍ ပြုပြင်မွန်းမံ့ခဲ့သည်။ ",
            "facts": []
        },
        {
            "title": "",
            "content": "၁၂၉၄-ခုနှစ်တွင် ဧရာဝတီမြစ်၏ ကုန်းမြေဒေသကို ရေတိုက်စားမှုကြောင့် ပြိုကျလုဖြစ်၍ ဆရာတော် ဦးဣဿရနှင့် ခတ်ချိုဆရာတော် ဦးဉာဏတို့က ကြီးမှူး၍ စေတီတော်၌ ဌာပနာထားသော ဓာတ်တော် မွေတော်တို့ကို တူးဖော်၍ ဧရာဝတီမြစ်မှ အလံ ၅၀ ခန့် အကွာအရပ်သို့ ရွှေ့ပြောင်း၍ စေတီတော်မြတ် အသစ်ကို ပြန်လည်တည်ထားခဲ့သည်။ ",
            "facts": []
        },
        {
            "title": "",
            "content": "ဒုတိယ ကမ္ဘာစစ်ဒဏ်ကြောင့် ပြိုပျက်မြေခခဲ့ပြီး ချုံနွယ်တို့ ဖုံးလွှမ်းခဲ့သော်လည်း ညဉ့်အခါများတွင် သရီရဓာတ်တော်များ ကွန့်မြူးသည်ကို ဖူးတွေ့ကြရသဖြင့် ဝန်းသိုဆရာတော် ဦးစန္ဒိမာနှင့် တပည့် ဆရာတော် ဦးသောဘဏတို့ ကြီးမှူး၍ စေတီတော်မြတ်၌ ဌာပနာထားသော ဓာတ်တော်၊ မွေတော် ရုပ်ပွားတော်များကို တူးဖော်၍ ၁၃၁၆-ခုနှစ်တွင် တတိယအကြိမ် ထပ်မံမွမ်းမံ တည်ထားခဲ့သည်။",
            "facts": []
        }
    ],
    "image_list": [
        "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9b/Burmese_building_icon.svg/45px-Burmese_building_icon.svg.png"
    ]
}