{
    "photo": "https://aungkoman.github.io/married-health/photos/10.png",
    "category_id":1,
    "title": "ယောက်ျားတွေ အကြောက်ဆုံး ရောဂါနှင့် စပ်လျဉ်း၍",
    "body": "အသက် ၃၆နှစ် ပြည့်ပြီးတဲ့နောက် နောက်တစ်ရက်မှာဖြစ်ပါတယ်။ ရှေ့နေမင်း ကိုစံဟုတ်ဟာ သူ့ဇနီး ခင်နဲ့အတူ မီးဖိုချောင်သန့်ရှင်းရေး လုပ်နေတယ်။ ညစာ စားအပြီးပေါ့။ ကလေးတွေတောင် အိပ်ရာထဲ ရောက်ကုန်ကြပေါ့။\n\nကိုစံဟုတ်ဟာ ခင့်ကို ရုတ်တရက်ပွေ့ချီလိုက်ပြီး မောင်နှံစုံ စက်ခန်းဆီကို ကြွမြန်းလိုက်ပါတယ်။ အဲဒီ့နောက်မှာတော့ လင်မယားနှစ်ယောက်ရဲ့ ချစ်ခန်း  စတင်ပါတော့တယ်။ သို့ပေမယ့် ကိုစံဟုတ်ဟာ ဘယ်လိုမှ တောင့်မထားနိုင်တော့မှန်း သူ့ကိုယ်သူ တအံ့တဩ တွေ့လိုက်ရပါလေတယ်။\n\nသူ ပင်ပန်းနွမ်းနယ်မနေပါဘူး။ အသက်ကလည်း အခုမှ ၃၆ နှစ်ပဲ ရှိသေးတယ်။ အားကောင်းမောင်းသန်၊ ကြံ့ကြံ့ခိုင်ခိုင်ကြီးပါ။ ကျန်းမာရေးကလည်း ဒေါင်ဒေါင့်ကို မြည်လို့ ရယ်ပါ။ ဒါတင်မကသေးဘူး၊ နှစ်စဉ်ပုံမှန် ဆေးစစ်ထားတဲ့ အဖြေတွေအရလည်း သူ့မှာ ဘာရောဂါ၊ ဘာဝေဒနာမှ မရှိတာ သေချာပါတယ်။ ဒါ့အပြင် သူက တစ်ပတ်ကို မိုင် ၅၀ တောင် စက်ဘီးစီးပြီး ကျန်းမာရေး လေ့ကျင့်ခန်း မှန်မှန် လုပ်နေတဲ့သူ။ ဆေးလိပ် မသောက်၊ အရက် မသောက်တဲ့သူ။\n\nနောက်တစ်ရက်မနက်မှာတော့ ဒါမျိုး နောက်တစ်ခါ ဘယ်တော့မှ မဖြစ်စေရဘူးလို့ ကိုစံဟုတ်ဟာ သူ့ကိုယ်သူ မောင်းတင်လိုက်ပါတယ်။\n\nဟုတ်ကဲ့… ဒါပေမယ့် ဖြစ်ပါတယ်ခင်ဗျား။ ဖြစ်ရုံမက ဖြစ်တဲ့အကြိမ်ရေတောင် စိပ်သထက် စိပ်လာပါတော့တယ်။ ဖြစ်တာ ကြာလာတော့ သူ့စိတ်ထဲမှာ စနိုးစနောင့်ဖြစ်လာ ရတော့တယ်။ ခင့်မှာလည်း သောကတွေ ပွားလို့။ သူ့လင်သားအတွက် သူက စွဲမက်စရာ မကောင်းတော့ဘူးလို့ ခင့်ကိုယ်ခင် ထင်လာရပါတော့တယ်။ သည်လိုနဲ့ သူတို့ အိမ်ထောင်ရေးက ကသောင်းကနင်းဖြစ်ချင်လာရတော့တယ်။\n\nနောက်ဆုံးမှာတော့ ကိုစံဟုတ်ဟာ မိသားစုဆရာဝန်ဆီ ပြေးပါတော့တယ်။\n\n“ဘာမှတော့ မဖြစ်ပါဘူး ကိုစံဟုတ်ရဲ့။ ခင်ဗျား သိပ်စိတ်ပင်ပန်းနေလို့ ဖြစ်သလားပဲ။ စိတ်ပညာရှင်နဲ့ သွားပြဖို့ ကျွန်တော် ညွှန်းပေးလိုက်မယ်လေ” လို့ ဆရာဝန်က ပြောပါတယ်။\n\nကိုစံဟုတ်စိတ်ထဲမှာတော့ သူ့မှာ စိတ်ပိုင်းဆိုင်ရာ ပြဿနာတစ်ခုမှ မရှိဘူးလို့ ထင်ပါတယ်။ သို့ပေမယ့် ပြဆိုလည်း ပြရတာပလေ။ သည်ရောဂါကြီး ပျောက်ကင်းဖို့အတွက်တော့ ဘာပဲ လုပ်ရလုပ်ရပေါ့။\n\nသို့ပေမယ့်လည်း သူ့ဇနီးနဲ့အတူ ချစ်ရေးချစ်မှု ကုထုံးကို သွားရောက်ကုသခံ တာ ၄-၅-၁၀ ပတ် ကြာတဲ့တိုင်လည်း သူ့အခြေအနေက တိုးတက်မလာဘူး။ (စိတ်ကျန်းမာရေး ကုထုံးမှာ ဆေးဝါးနဲ့မဟုတ်ဘဲ စိတ်ပညာရှင်နဲ့ ပြောဆိုဆွေးနွေးရင်း အဖြေရှာတဲ့နည်းလည်း ရှိပါတယ်။ အဲဒီ့နည်းနဲ့ သူတို့အိမ်ထောင်ရေးကြားက အထမမြောက်နိုင်လေတဲ့ ချစ်ရေးချစ်မှုကို ဖြေရှင်းဖို့ အားထုတ်တဲ့ ကုထုံးကို ချစ်ရေးချစ်မှု ကုထုံးလို့ ပြန်ဆိုလိုက်တာဖြစ်ပါတယ်။ ကျွန်တော်တို့ မြန်မာတွေမှာ သိပ်မထွန်းကားသေးပါဘူး။ ဒါ ဘာသာပြန်သူ့ စကားချပ်ပါ။)\n\nအဲဒီ့နောက်မှာ မိတ်ဆွေတစ်ယောက်က သူ့ကို ဘော့စတန်တက္ကသိုလ်က  ဆီးလမ်းကြောင်းပါမောက္ခ ဒေါက်တာ အောင်ရွှေသိန်းနဲ့ ပြဖို့ အကြံပေးတာနဲ့ ကိုစံဟုတ်လည်း သွားပြလိုက်ပါတယ်။ ကိုစံဟုတ်ဟာ ဒေါက်တာ့စားပွဲရှေ့က ကုလားထိုင်မှာထိုင်နေရင်း ကုလားထိုင် လက်တန်းကို တင်းတင်းဆုပ်ထားမိရ လေတယ်။ ဆရာဝန်က သူပြောသမျှကို သေချာနားထောင်ပြီးတဲ့နောက် သူ့ကို မေးလိုက်ပါတယ်။\n\n“စက်ဘီးစီးရင်းနဲ့များ မတော်တဆ တိုက်မိခိုက်မိခဲ့တာတွေများ ဖြစ်ခဲ့ဖူးသလား”တဲ့။\n\n“ဟုတ်ကဲ့ဆရာ… လွန်ခဲ့တဲ့ နှစ်နှစ်လောက်တုံးကတော့ တစ်ခါ လဲခဲ ဖူးတယ် ဆရာ။ လဲတာမှာ စက်ဘီးဘားတန်းနဲ့ကို ပြင်းပြင်းထန်ထိန် ဆောင့်မိ သွားခဲ့ဖူးပါတယ်ခင်ဗျ”လို့ ကိုစံဟုတ်က ဖြေလိုက်ပါတယ်။\n\nဒေါက်တာအောင်ရွှေသိန်းက ခေါင်းညိတ်တယ်။ “သည်လိုဆိုရင်တော့ ခင်ဗျားရောဂါကို ကျွန်တော် ကုလို့ရပြီလို့ ပြောရတော့မှာပေါ့ဗျာ”လို့လည်း ဆိုလိုက်ပါတယ်။\n\nသည်ကိစ္စကို သိပ်ဆွေးနွေးလေ့ မရှိကြပေမယ့် ပန်းသေ ပန်းညှိုးဝေဒနာဟာ ယောကျ်ားအများစုအနေနဲ့ အဖျင်းဆုံး ယာယီလောက်ဖြစ်ဖြစ် တွေ့ကြုံ ရင်ဆိုင်ရတတ်စမြဲ ဝေဒနာတစ်ခုဖြစ်ပါတယ်။ အမေရိကန်ပြည်ထောင်စုက အသက် ၄၀ မှ ၇၂ နှစ်အရွယ် အမျိုးသားစုစုပေါင်း ၁၃၀ဝ နဲ့ ပြုလုပ်ခဲ့တဲ့ လေ့လာချက်တစ်ရပ်အရ ၅၂ ရာခိုင်နှုန်းဟာဖြင့်ရင် သည်ဝေဒနာကို တစ်နည်းနည်း ခံစားခဲ့ရတယ်လို့ ဆိုကြပါတယ်။ အဲသလောက်တောင် အဖြစ်များလှပေမယ့်လည်း ယောကျ်ားတွေဟာ သည်ကိစ္စကို မချိတင်ကဲနဲ့သာ ခံစားရင်း ရေငုံနေကြလေရဲ့။\n\n“နှလုံးတို့၊ ဝမ်းဗိုက်တို့၊ အဆုတ်တို့မှာ ရောဂါရှိနေတာမျိုးကို ယောကျာ်းတွေ အသာတကြည် လက်ခံနိုင်တတ်ကြပါတယ်။ ဒါပေမယ့် ငယ်ပါမှာ ဖြစ်နေတဲ့ ရောဂါဝေဒနာကိုကျတော့ လက်ခံဖို့အတော့်ကို ခက်တတ်ကြတယ်”လို့ အမေရိကန်နိုင်ငံရဲ့ ပန်းသေပန်းညှိုးရောဂါဆိုင်ရာ ကျွမ်းကျင်သူများအနက်မှာ အဦးဆုံး ပညာရှင်ဖြစ်တဲ့ ဒေါက်တာအောင်ရွှေသိန်းက ပြောပါတယ်။ “တကယ်တော့ ငယ်ပါဆိုတာလည်း နှလုံးလို၊ အဆုတ်လို၊ ကျောက်ကပ်လို့ ကိုယ်အင်္ဂါအစိတ် အပိုင်းတစ်ခုပါပဲဖြစ်တာမို့ တခြားကိုယ်အင်္ဂါအစိတ်အပိုင်းတွေလိုပဲ တစ်နေရာရာမှာ တစ်ခုခုက အချိန်မရွေး ဖြစ်သွားနိုင်တာပါပဲဗျာ”လို့ သူက ဆိုပါတယ်။\n\nကနေ့ကာလမှာတော့ ပန်းသေပန်းညှိုးခြင်းနဲ့ ပတ်သက်လာရင် ကိုယ်ခန္ဓာ ချို့ယွင်းချက်ကို ရှာဖွေစူးစမ်းလာကြတဲ့ ပညာရှင်များ တစ်နေ့တခြား တိုးပွားလာနေပါပြီ။ လွန်ခဲ့တဲ့နှစ်ပေါင်း ၃၀ကျော်လောက်အထိကတော့ ဆရာဝန်တွေဟာ ပန်းသေပန်းညှိုးလို့ရောက်လာကြတဲ့ လူနာတွေကို စိတ်ပညာရှင်တွေဆီကိုသာ ညွှန်လေ့ရှိခဲ့ကြပေမယ့် ကနေ့အခါမှာတော့ အဲသလိုဖြစ်လို့ရောက်လာတဲ့ လူနာတွေကို စိတ်ပညာရှင်တွေက ဆရာဝန်တွေဆီကို ပြန်ညွှန်းနေကြပါပြီ။\n\n“ငယ်ပါတင်းမာမှုနဲ့ပတ်သက်လို့ ဝေဒနာတစ်ခုခု ခံစားနေရပြီဆိုရင် အဲဒီ့မှာ စိတ်ပိုင်းဆိုင်ရာ ပြဿနာလည်း တစ်စိတ်တစ်ပိုင်း ပါဝင်ပါတယ်။ ဒါပေမယ့် ကိုယ်အင်္ဂါဆိုင်ရာ ပြဿနာလည်း ပါနေတတ်မှန်း အခုဆို ကျွန်တော်တို့ သဘောပေါက်လာကြပါပြီ။ ငယ်ပါတင်းမာမှု ရရှိရေးအတွက် အာရုံကြောတွေရော၊ သွေးကြောတွေပါ ပျက်စီးထိခိုက်မှု မရှိဖို့ လိုပါတယ်”လို့ ဒေါက်တာ ဝေပုလ္လက ဆိုပါတယ်။\n\nငယ်ပါတဝိုက်မှာရှိတဲ့ သွေးကြောတွေ ပွင့်နေပြီး အဲဒီ့တဝိုက်က ကြွက်သားများ ပြေပြေပြစ်ပြစ် ရှိနေမှသာလျှင် ငယ်ပါဆီကို သွေးက စီးဆင်းနိုင်မှာပါ။ ငယ်ပါ စန့်လာချိန်မှာ သွေးကြောတွေကို ညှစ်လိုက်သလိုဖြစ်သွားပြီး ငယ်ပါထဲကို စီးဝင်လာတဲ့ သွေးတွေ ပြန်ဆုတ်မသွားအောင် တားဆီးပေးပါတယ်။\n\nဆရာဝန်တွေဆီကို လာပြတဲ့ ပန်းသေပန်းညှိုးဝေဒနာရှင်များရဲ့ ၈၀ ရာခိုင်နှုန်းဟာဖြင့်ရင် ကိုယ်အင်္ဂါချို့ယွင်းမှုကြောင့်သာ ဖြစ်နေရတယ်လို့ ကျွမ်းကျင်သူများက ဆိုပါတယ်။ အများဆုံးဖြစ်လေ့ရှိတာကတော့ သွေးလှည့်ပတ်ပုံ မူမမှန်တာနဲ့ သွေးကြောဆိုင်ရာ ရောဂါ ဝေဒနာများကြောင့် ဖြစ်ရတာက များပါသတဲ့။ သွေးတိုး ရောဂါဟာဆိုရင် သွေးလွှတ်ကြောတွေမှာ ပိတ်ဆို့ကုန်စေလေ့ရှိပါတယ်။ အဲသလို သွေးလွှတ်ကြောတွေမှာ ပိတ်ဆို့လာမယ်ဆိုရင် ငယ်ပါဆီကို သွေးစီးဆင်းမှုလည်း လျော့ကျသွားစေနိုင်ပါတယ်။\n\nတခြားရောဂါတွေကလည်း သည်ပြဿနာကို ပေါ်ပေါက်စေနိုင်ပါသေးတယ်။ ဆီးချိုရောဂါ၊ ကျောက်ကပ်ရောဂါ၊ multiple sclerosis လို့ ခေါ်တဲ့ အာရုံကြောစနစ်ယိုယွင်းမှုကြောင့် ကိုယ်လက်လှုပ်ရှားမှု၊ စကားပြောဆိုမှု စတာတွေကို မထိန်းနိုင်တဲ့ ရောဂါများကလည်း အာရုံကြောတွေနဲ့ သွေးကြောတွေကို ပျက်စီးသွားစေနိုင်ပါတယ်။\n\nနောက်ထပ်အကြောင်းရင်းတစ်ခုကတော့ ဆေးဝါးတွေကြောင့်ပဲဖြစ်ပါ တယ်။ အမျိုးသားတို့ရဲ့ တင်းမာနိုင်စွမ်းအတွက် ကိုယ်အင်္ဂါ စွမ်းဆောင်မှုအခြေအနေကို အာရုံကြောစနစ်က ထိန်းချုပ်ထားပါတယ်။ ဆေးဝါးအတော်များများက အဲဒီ့ စနစ်ကို တားဆီး ပိတ်ဆို့နိုင်ပုံရပါတယ်။\n\nအထူးသဖြင့် သွေးတိုးရောဂါကို ကုသတဲ့ဆေးဝါးတွေဟာဖြင့်ရင် ပန်းသေ ပန်းညှိုးရောဂါနဲ့ အတော့်ကို ဆက်စပ်နေပါတယ်။ ယောကျ်ားအတော်များများမှာက သွေးတိုးရောဂါ ရှိတတ်ကြတယ်။ အဲဒီ့ရောဂါကို ကုသတဲ့ ဆေးဝါးတွေကြောင့် လေသင်တုန်းဖြတ်ကာ အသက်ဆုံးရှုံးရမယ့် အန္တရာယ်ကို ကာကွယ်ပေးနိုင်ပေမယ့် တစ်ဖက်ကလည်း အမျိုးသားတို့ရဲ့ ချစ်ရေးချစ်မှုဘဝမှာတော့ ကသောင်းကနင်းဖြစ်နေစေနိုင်တာလည်း အမှန်ပါပဲ။\n\nတကယ်လို့ ကိုယ်သောက်နေတဲ့ဆေးကြောင့် ကိုယ့်မှာ ပန်းသေပန်းညှိုး ဖြစ်နေရတယ်လို့ သံသယရှိလာတယ်ဆိုရင် တခြားဆေးများ ပြောင်းပေးလို့ မရဘူးလားလို့ ဆရာဝန်ကို မေးနိုင်ပါတယ်။ ပြောင်းသောက်စရာ တခြားဆေးတွေလည်း အမှန်ရှိပါတယ်။\n\nပန်းသေပန်းညှိုးဖြစ်ရတဲ့အထဲက အင်မတန်နည်းတဲ့ ရာခိုင်နှုန်း၊ အထူးသဖြင့် ငယ်ရွယ်တဲ့ အမျိုးသားတွေမှာတော့ မတော်တဆ ထိခိုက်ဒဏ်ရာရမှု တွေကြောင့် အဲလိုဖြစ်ရတာပါ။ ခြေထောက်နှစ်ချောင်းကြား တစ်နေရာရာမှာ ပြင်းပြင်းထန်ထန် ထိခိုက်ဒဏ်ရာရမယ်ဆိုရင် တင်ပါးဆုံရိုးကို ထိခိုက်မိကာ ခန္ဓာကိုယ်တွင်းက ငယ်ပါနဲ့ သက်ဆိုင်တဲ့အပိုင်းကိုပါ ထိခိုက်သွားနိုင်ပါတယ်။ သွေးကြောနံရံတွေကို တိုက်ရိုက်ထိခိုက်မိတဲ့အခါ သွေးစီးဆင်းရာ လမ်းကြောင်းကို ကျဉ်းမြောင်းသွားစေပြီး မူမှန်အတိုင်း ငယ်ပါဆီသွေးများ ဖြည့်တင်းပေးနိုင်စွမ်း မရှိအောင် လုပ်လိုက်သလို ဖြစ်သွားတတ်ပါတယ်။ သည်နေရာမှာ သွေးကြောတွေ ကျဉ်းသွားတာက အခု ထိမိခိုက်မိ၊ အခုချက်ချင်း ထဖြစ်တာမျိုး မဟုတ်ပါဘူး။ တဖြည်းဖြည်းချင်းမှ ကျဉ်းကျဉ်း ကျဉ်းကျဉ်းသွားတာမျိုးမို့ တကယ်  ဒုက္ခတွေ့တဲ့အချိန်ကျတော့ ထိမိ ခိုက်မိခဲ့တာကို မေ့မေ့ပျောက်ပျောက်တောင် ဖြစ်နေမိရတတ်ကြပါတယ်။\n\nစက်ဘီးနဲ့ လဲတာမျိုး၊ အားကစားတစ်ခုခုလုပ်ရင်း ပေါင်ခြံကို ဒူးနဲ့ တိုက်မိတာမျိုးဟာ ငယ်ပါနဲ့ သက်ဆိုင်တဲ့ ကိုယ်ခန္ဓာထဲက မမြင်ရတဲ့ အစိတ်အပိုင်းကို   ထိခိုက်ဖို့ အလွန်နီးကပ်လှပါတယ်။ “ဘယ်အားကစားဝတ်စုံကမှ အဲသလိုနေရာကို မထိခိုက်မိအောင် ကာကွယ်ပေးနိုင်စွမ်း မရှိပါဘူး”လို့ ဒေါက်တာအောင်ရွှေသိန်းက ဆိုပါတယ်။\n\nသို့ပေမယ့် ဆရာဝန်တွေက သည်ပြဿနာကို အဖြေရှာနိုင်ပါတယ်။ အာလထြာဆောင်းလို့ခေါ်တဲ့ နှုန်းလွန်အသံလှိုင်းစနစ်နဲ့ စစ်ဆေးတာ၊ တခြား နည်းများနဲ့ စစ်ဆေးတာများကတစ်ဆင့် တင်းမာမှုကို ဖြစ်ပေါ်စေတဲ့ သွေးကြောတွေရဲ့ အဝန်းနဲ့ သွေးစီးဆင်းမှုကို တိုင်းတာပေးနိုင်ပါတယ်။\n\nကိုစံဟုတ်ရဲ့ ရောဂါကို စစ်ကြည့်တုန်းကဆိုရင် စက်ဘီးစီးရင်း လဲကျရာက ကိုစံဟုတ်ရဲ့ ငယ်ပါနဲ့ ဆက်စပ်နေတဲ့ သွေးကြောမှာ အကြီးအကျယ် ပိတ်ဆို့နေတာကို ဒေါက်တာ အောင်ရွှေသိန်းကိုယ်တိုင် တွေ့ခဲ့ရပါတယ်။\n\nအသက် ၄၁နှစ်အရွယ်ရှိ ကိုထက်အာကာမှာလည်း တင်းမာဖို့ ခက်လှသလို တင်းမာလာတဲ့အခါလည်း ဘယ်လောက်မှ ကြာကြာ တောင့်မထားနိုင်ဘူး ဖြစ်နေခဲ့တယ်။ သူ့မိသားစုဆရာဝန်က စစ်ကြည့်တော့ ဘာမှ မချို့ယွင်းဘူးလို့ တွေ့ရတယ်။ သို့သော် အထူးကုဆရာဝန်က စမ်းသပ်ကြည့်တဲ့အခါမှာတော့ သူ့ရဲ့ ငယ်ပါဆီကို သွေးစီးဆင်းမှုပိုင်းမှာ အဟန့်အတားဖြစ်နေတာကို တွေ့ခဲ့ရပါတယ်။\n\n“ကိုထက်အာကာတို့ အရွယ်တန်းထဲက ကျွန်တော့်ဆီ ရောက်လာတဲ့သူ ၁၀ဝ မှာ အဖျင်းဆုံး ၂၀ လောက်မှာက အရွယ်မတိုင်ခင် သွေးကြောတွေ မာကုန်ပြီး သွေးစီးဆင်းမှု မမှန်တော့တာကို တွေ့ရပါတယ်”လို့ သူ့ကို ကုပေးတဲ့ ပါရဂူက ပြောပါတယ်။ ပြီးတော့ ကိုထက်အာကာကို ဘယ်နည်း၊ ဘယ်နည်းတွေနဲ့ ကုသ နိုင်တယ်ဆိုတာကို ရှင်းပြပြီး နှစ်သက်ရာနည်းကို ရွေးချယ်ခိုင်းပါတယ်။ ကိုထက်အာကာက ဆေးထိုးကုသမှုကို ခံယူဖို့ ဆုံးဖြတ်ပါတယ်။ ဆေးတွေထဲမှာ papaverine, phentolamine နဲ့ prostaglandin E-1 တို့ ပါဝင်ပါတယ်။\n\nကိုထက်အာကာဟာ အလွန်ချွန်မြတဲ့ ဆေးထိုးအပ်ကို သုံးပြီး မနာမကျင်ဘဲ သူ့ငယ်ပါရဲ့ ဘေးကို ထိုးတတ်အောင် ဆရာဝန်ဆီက သင်ယူရပါတယ်။ အဲဒီ့ ဆေးသုံးမျိုးကို စပ်ထိုးလိုက်ပြီး ဆယ်မိနစ်လောက်အတွင်းမှာ သူ့ငယ်ပါလည်း တင်းလာတဲ့အပြင် နာရီဝက်ကျော်လည်း ဆက်လက်တင်းထားနိုင်တာကို တွေ့ရ ပါတယ်။\n\n“သည်ကုထုံးက ကိုထက်အာကာတို့ ဇနီးမောင်နှံနှစ်ယောက်စလုံးအတွက် အတော့်ကို အဆင်ပြေသွားပါတယ်”လို့ သူ့ဆရာဝန်က ဆိုပါတယ်။ “အရင်က သူ့စိတ်ထဲမှ မသက်မသာဖြစ်နေရတာတွေကနေ သူ့ကိုယ်သူ ယုံကြည်မှုပိုတိုး လာတယ်”လို့လည်း သူက ဆိုပါသေးတယ်။\n\nသည်ကုထုံးက အောင်မြင်ပေမယ့် အမျိုးသားအတော်များများကတော့ သည်နည်းကို မလုပ်ချင်ကြပါဘူး။ ဟုတ်သလေ။ အပ်ကြီးနဲ့ ငယ်ပါကို ထိုးရမှာ ဆိုတော့… အမလေးလေး… တွေးကြည့်တာနဲ့တောင် ကျောချမ်းစရာကြီး ဖြစ်လို့နေမှာပါ။\n\nဒါဆိုလည်း တခြားနည်းရှိပါသေးတယ်။ အဲဒါကတော့ လေစုပ်ကိရိယာကို သုံးတဲ့နည်းပါ။ လူနာတွေကို ကျွဲကော်သားနဲ့ ပြုလုပ်ထားတဲ့ ကျည်တောက် တစ်ခုရယ်၊ လက်နဲ့ဖြစ်စေ၊ ဓာတ်ခဲနဲ့ဖြစ်စေ လုပ်လို့ရတဲ့ လေစုပ်ပန့်တစ်ခုရယ်၊ သားရေကွင်းလို ကြုံ့နိုင်ဆန့်နိုင်တဲ့ တင်းမာမှုကွင်း တစ်ကွင်း၊ ဒါမှမဟုတ် နှစ်ကွင်း သုံးကွင်း ပေးလိုက်ပါတယ်။\n\nကျည်တောက်ကို ငယ်ပါမှာ တပ်ဆင်ရတယ်။ ပြီးတော့ ပန့်နဲ့ စုပ်ယူလိုက်တဲ့အခါ ကျည်တောက်ထဲက လေတွေ ဟာသွားပြီး ငယ်ပါထဲကို သွေးတွေ စီးလာစေပါတော့တယ်။ သည်အခါမှာ ကွင်းကို ကျည်တောက်ပေါ်မှာ စွပ်ထားရာ က အောက်ကို တွန်းပြီး ငယ်ပါဆီကို ပြောင်းလိုက်ပါတယ်။ ချစ်တင်းနှောနေချိန် တစ်လျှောက်လုံးမှာတော့ အဲဒီ့ကွင်းကို ဆက်လက်အသုံးပြုနေရမှာပါပဲ။\n\nနောက်တစ်နည်းကတော့ ငယ်ပါထဲကို တစ်ရှူးထည့်သွင်းကုသတဲ့နည်းပါ။  ၁၉၇၀ ပြည့်လွန်နှစ်တွေကတည်းက စတင်ခဲ့တဲ့ အဲဒီ့ခွဲစိတ်ကုသမှုမှာတော့ အတန်အသင့် တင်းတင်းမာမာရှိတဲ့ ပစ္စည်းကို ငယ်ပါထဲကို ခွဲစိတ်ထည့်သွင်းပေးလိုက်တာပါ။ အဲဒီ့ပစ္စည်းက ထည့်ထားတဲ့နေရာမှာ အမြဲတစေ ရှိနေတဲ့အတွက် ကြောင့် ငယ်ပါဟာ အမြဲတစေ အထိုက်အလျောက် တင်းမာနေပါတော့တယ်။ တင်းမာတယ်ဆိုပေမယ့်လည်း ချစ်တင်းနှောလို့ရတယ်ဆိုရုံသာ တင်းနေတာမျိုး ဖြစ်သလို ဘယ်သူမှ သတိမထားမိလောက်အောင် ကွေးနိုင်ဆန့်နိုင်နေတာလည်း အမှန်ပါ။ အခုနောက်ပိုင်းမှာတော့ ငယ်ပါထဲကို လေထိုးသွင်းနိုင်တဲ့ ကိရိယာကို ထည့်သွင်းပေးလိုက်ပြီး ကပ်ပယ်အိတ်ထဲမှာ လေထိုးစက် (ပန့် – pump) အသေး စားလေးကိုလည်း တစ်ပါတည်း ထည့်သွင်းပေးထားတဲ့အပြင် ဝမ်းဗိုက်ထဲမှာလည်း အရည်အိတ်တစ်အိတ် ထည့်ပေးထားပါတယ်။ တင်းမာချင်တဲ့အခါ ကပ်ပယ်အိတ်ထဲက လေထိုးစက်ကို အသာအယာ ညှစ်လိုက်မယ်ဆိုရင် ဗိုက်ထဲက အရည်တွေဆင်းလာကာ ငယ်ပါထဲက ကိရိယာထဲကို အရည်များနဲ့ ပြည့်သွားစေပြီး ငယ်ပါလည်း တင်းလာပါတော့တယ်။ ပြန်ဖြေချင်တယ်ဆိုရင်တော့ အဆို့ (ဗား – valve) ကို ဖွင့်ချလိုက်မယ်ဆိုရင် အရည်တွေလည်း မူလ ဗိုက်ထဲက အိတ်လေးထဲ ပြန်ရောက်၊ ငယ်ပါလည်း နဂိုပုံမှန်အတိုင်း ပြန်ဖြစ်သွားနိုင်ပါတယ်။\n\nရှေ့နေကြီး ကိုစံဟုတ်လို တချို့သော လူနည်းစုအတွက်ကျတော့ နဂိုသွေး လှည့်ပတ်တဲ့လမ်းကြောင်းကို ပြောင်းပေးတဲ့ ခွဲစိတ်ကုသမှု (bypass operation) က အဆင်ပြေနိုင်ပါတယ်။ “ကိုစံဟုတ်ကတော့ သူ့ရောဂါကို အမြစ်ပြတ် ကုချင်တယ်လို့ပဲ တွင်တွင်ပြောသဗျ။ အဲဒါနဲ့ ကျွန်တော်လည်း နဂိုသွေးလှည့်ပတ်တဲ့ လမ်းကြောင်းကို ပြောင်းပေးဖို့အတွက် သူ့ကို ခွဲစိတ်ကုသပေးလိုက်ရတယ်။ တစ်လအတွင်းမှာတင်ပဲ သူလည်း အိမ်ထောင်ရေးသုခကို ပုံမှန်အတိုင်း ပြန်လည် ခံစားနိုင်သွားပါတယ်”လို့ သူ့ကို ကုသပေးခဲ့တဲ့ ဒေါက်တာအောင်ရွှေသိန်းက ဆိုပါတယ်။\n\nနှလုံးသွေးကြောပိတ်သွားတဲ့အခါမှာ နဂိုသွေးလှည့်ပတ်တဲ့လမ်းကြောင်းကို ပြောင်းပေးတဲ့ ခွဲစိတ်ကုသမှုလိုပါပဲ၊ ပိတ်ဆို့နေတဲ့ သွေးကြောကို လှီးလွှဲပြီး သွေးစီးဆင်းနိုင်မယ့် နောက်ထပ် သွေးကြောတစ်ကြောကို ခွဲစိတ်ကုသနည်းနဲ့ ဖန်တီးယူတာပါပဲ။ သို့ပေမယ့် သည်နည်းဟာ အခုအချိန်အထိတော့ စမ်းသပ်ဆဲ ကုထုံးသာဖြစ်ပြီး လူနာ အနည်းအပါးမျှကိုသာ သည်နည်းနဲ့ ကုပေးလျက်ရှိပါတယ်။\n\nကံကောင်းချင်တော့ ပန်းသေပန်းညှိုးဝေဒနာရှင်ထဲက အနည်းငယ်မျှသာ ခွဲစိတ်ကုသခံဖို့အတွက် လိုအပ်တတ်ပါတယ်။ အများစုက ခွဲစိတ်ကုသခံစရာ မလိုဘဲ ပျောက်ကင်းအောင် ကုလို့ ရပါတယ်။\n\nပြီးတော့လည်း အခုအချိန်အထိ သိထားသမျှနဲ့ ခြုံငုံပြောရမယ်ဆိုရင် ပန်းသေပန်းညှိုးမဖြစ်အောင် အမျိုးသားများအနေနဲ့ မိမိဘာသာ ကြိုတင် ကာကွယ်နိုင်တဲ့ နည်းလမ်းတွေလည်း ရှိပါတယ်။\n\nပထမတစ်ချက်ကတော့ အဆီလျှော့စားဖို့ပါ။ ရှစ်ခါးဂိုးက အမျိုးသား လိင်မှု ရေးရာ မစွမ်းဆောင်နိုင်မှုဆိုင်ရာ သိပ္ပံဌာနရဲ့ ညွှန်ကြားရေးမှူး ဒေါက်တာ ဘမောင်က ဆိုပါတယ်။ “လိုအပ်ရင် ပိန်အောင် ကြိုးစားပါ။ လေ့ကျင့်ခန်း မှန်မှန်လုပ်ပါ။ ခိုလက်စထရောဓာတ်နဲ့ အသားစထဲက သဘာဝအဆီဓာတ် (triglyceride)တွေ များမလာအောင် ထိန်းချုပ်ပါ။ အဲဒါဆိုရင် ငယ်ပါနဲ့ ပတ သက် ဆက်နွယ်နေတဲ့ သွေးကြောတွေဆီကို သွေးစီးဆင်းမှု တဖြည်းဖြည်း လျော့မသွားအောင် ထိန်းနိုင်ပါလိမ့်မယ်”တဲ့။\n\nဆေးလိပ်ဖြတ်ပါ။ လေ့လာချက်တစ်ရပ်အရဆိုရင် ဆေးလိပ်ဖြတ်ထားသူ၊ ဒါမှမဟုတ် ဆေးလိပ်မသောက်သူများနဲ့ စာရင် ဆေးလိပ်သောက်သူများဟာ  ၅၀ ရာခိုင်နှုန်းလောက်ပိုပြီး ပန်းသေပန်းညှိုးနိုင်တာကို တွေ့ရပါတယ်။ ဘာလို့လဲ ဆိုတော့ ဆေးလိပ်သောက်ခြင်းကြောင့် သွေးကြောတွေကို မာကျောလာစေနိုင်လို့ပါပဲ။ “ငယ်ငယ်ရွယ်ရွယ်နဲ့ ပန်းသေပန်းညှိုးတာ မဖြစ်ရလေအောင် ဆေးလိပ်ဖြတ်တာတစ်ခုတည်းနဲ့တင် ကောင်းကောင်းကာကွယ်နိုင်တယ်”လို့ ဒေါက်တာ ဘမောင်က ဆိုပါတယ်။    \n\nအရက်လျှော့ပါ။ သေရည်သေရက်ဟာ အာရုံကြောများကို ထုံထိုင်းသွားစေတတ်ပါတယ်။ အရက်သောက်ထားလို့ စိတ်က ကြွလာတာမှန်ပေမယ့် ကိုယ်ခန္ဓာ သွေးသားကတော့ အားမရှိဘဲ ပျော့ခွေသွားတာ သေချာပါတယ်။\n\nကာကွယ်ခြင်းနဲ့ ကုသခြင်းများကိုသာ ပေါင်းစပ်လိုက်မယ်ဆိုရင်တော့ အမျိုးသားများအတွက် အသက်ရှင်နေသမျှ အိမ်ထောင်ရေးသုခကို အပြည့်အဝ ခံစားနိုင်ကြမှာလည်း သေချာပါတယ်။ “ပန်းသေပန်းညှိုးရောဂါနဲ့ ပတ်သက်တဲ့ သုတေသန နယ်ပယ်မှာ မျှော်လင့်ချက်ရောင်ခြည်နဲ့ ထိန်ညီးလို့ နေပါတယ်ဗျာ”လို့ ဒေါက်တာ အောင်ရွှေသိန်းက ဆိုပါတယ်။\n\nဟုတ်ပါ့ဗျာ။ ဒါက ခင်ပွန်းသည်များအတွက်ရော ဇနီးသည်များအတွက်ပါ သတင်းကောင်းလို့ ဆိုနိုင်ပါတယ်။\n\n——————\n\nဘာရယ်မဟုတ်ဘူး၊ အိမ်ရှေ့ခန်းမှာ တစ်ယောက်တည်း ထိုင်နေရင်း စာအုပ်စင်ပေါ်က လက်သင့်ရာ စာအုပ်တစ်အုပ်ဆွဲယူ ကောက်လှန်မိရာက ဖတ်လိုက်မိတာလေးကို မြန်မာမှုပြုပြီး လုံးစေ့ပတ်စေ့ပြန်ဆိုဖော်ပြလိုက်တာဖြစ်ပါတယ်။ မူရင်းက ၁၉၉၆ ခုနှစ် ဒီဇင်ဘာလထုတ် “ဖတ်သူ့အနှစ်” မဂ္ဂဇင်းထဲက W.W. Meade ရေးတဲ့ Every Man’s Worst Sexual Fear ဖြစ်ပါတယ်။ (ဖတ်ရတာ အဆင်ပြေအောင် အမည်နာမတွေကို မြန်မာသံနဲ့ ဖလှယ်ယူထားပါတယ်။ ဥပမာ Sam Hutton ကို ကိုစံဟုတ်လို့ ရေးလိုက်သလို  Dr. Irwin Goldstein ကိုလည်း ဒေါက်တာ အောင်ရွှေသိန်း၊ Ted Archer ကို ကိုထက်အာကာ စသဖြင့် ပြင်ပြီး ပြန်ဆိုလိုက်တာက လွဲလို့ ကျန်တာအားလုံးက မူရင်းအတိုင်းသာဖြစ်ပါတယ်။)\n\nမူရင်းက ဆယ်နှစ်ကျော်ခဲ့ပြီမို့ အခုဆို သည့်ထက်ပိုမို ပြည့်စုံတဲ့ သုတေသနတွေနဲ့ ကုထုံးတွေတောင် သူတို့ဆီမှာ ပေါ်နေလောက်ပြီလို့ တွေးမိရပြီး သည် ကိစ္စကို မွှေနှောက်ဖတ်ရှုမိတော့လည်း သိပ်တော့ သိပ်အကွာကြီးတော့လည်း မတွေ့ရပါဘူး။ သို့သော် စာဖတ်သူချစ်မိတ်ဆွေ အစ်ကို ပုရိသများအတွက် ကျွန်တော် ဆက်ဖတ်လို့ တွေ့လိုက်ရသမျှလေးတွေကို နောက်လမှာ ဆက်လက် မျှဝေသွားပေးပါဦးမယ်။\n\n(အဲဒါမျိုးကို ရေးပြလို့ စာဖတ်သူ ကိုကိုတွေ စိတ်များ ဆိုးကုန်ကြမလား မသိဘူးနော်။)\n\nအခု ပြန်ဆို တင်ဆက်လိုက်တာလေးကိုကပဲ သည်လိုဝေဒနာမျိုးကို ခံစားနေရသူ အများအတွက် အားတက်စရာပါ။\n\nသို့သော် အရေးတကြီး တစ်ခုတော့ မှာပါရစေ။ မူရင်းအတိုင်း လုံးစေ့ ပတ်စေ့ ပြန်ဆိုတင်ပြရာမှာ ဆေးနာမည်တွေနဲ့ ကုသပုံအကြမ်းဖျင်းများ ပါဝင်သွားပါတယ်။ အဲဒါကို အသေတွက်ပြီး ကိုယ့်သဘောနဲ့ကိုယ်ဖြစ်စေ၊ အထူးကုမဟုတ်တဲ့ သာမန်ဆရာဝန်နဲ့ဖြစ်စေ ပြသပြီး လက်သိပ်ထိုး ကုသတာမျိုးတွေ၊ လက်တည့်စမ်းတာမျိုးတွေ လုံးဝ မလုပ်သင့်ပါဘူး။ မူရင်းထဲမှာ ပါရှိတဲ့အတိုင်း သည်ကိစ္စဟာ ဆီးလမ်းကြောင်းဆိုင်ရာ ကျွမ်းကျင်သူ ပါရဂူများ (urologists)နဲ့သာ တိုင်ပင်ဆောင်ရွက်သင့်တာဖြစ်ကြောင်း အထူးသတိပေးအပ်ပါတယ်။ သည်လို သတိပေးထားတဲ့ကြားက နားလည် တတ်ကျွမ်းသူ ပါရဂူနဲ့ တိုင်ပင်ဆောင်ရွက်ခြင်းမဟုတ်ဘဲ ကိုယ့်သဘောနဲ့ ကိုယ်ထင်သလို လျှောက်လုပ်လို့ ဖြစ်ပေါ်လာမယ့် အကျိုးဆက်များအတွက် ဘာသာပြန်ဆို တင်ပြတဲ့ ကျွန်တော်က လုံးဝ တာဝန်ယူမှာ မဟုတ်ပါaကြာင်း အတိအလင်း မြွက်ဟ ကြေညာအပ်ပါတယ်ခင်ဗျား။\n\nအားလုံးတွေးဆ ဆင်ခြင်ကြည့်နိုင်ကြပါစေ\n\nအတ္တကျော်\n\n(စာပြီးရက် – ၃၀ဝ၈၀၇)\n\n၂၀၀၇ ခုနှစ် စက်တင်ဘာလထုတ် အနာမယ (Wellness) မဂ္ဂဇင်းမှာ ဖော်ပြထားခဲ့တာလေးကို ပြန်လည်တင်ဆက်လိုက်တာဖြစ်ပါတယ်။\n\nRate this:\n11 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"",
    "comments": [
        "ညီညီ \n04/04/2012 22:39\n\nအဲ့လိုမျိုး ယောက်ျားတိုင်းဖြစ်နိုင်ပါတယ် …\n\nသိသင့်သိထိုက်တာလေးတွေ Share ပေးတာ ဆရာ့ကိုကျေးဇူးတင်ပါတယ်\n\nဖတ်ရတဲ့သူအတွက်လဲ ပညာရပါတယ်ဆရာ …\n\n",
        "အောင်ကျော် \n30/05/2012 18:37\n\nအဟီးးးးးးးးး အဆီရှော့စားမှဖြစ်မယ် ခိခိ…….\nမှတ်သားသွားပါတယ် ဆရာ\nအစဉ်လေးစားလျှက်…………………\n\n",
        "name \n22/06/2012 14:39\n\nမန့် ထားတဲ့ စာက ၂ကြောင်းလားရှိတယ် နဲလိုက်တာ……\nတကယ်က ဒီလောက် မနဲသင့်ပါဘူး…..ဆွေးနွေးမှု့တွေ မြိုင်ဆိုင်နေသင့်ပါတယ်\n\nယောင်္ကျားပီပီ ငါအကြီးဆုံး ငါအလုပ်နှိုင်ဆုံး ငါ အကြာဆုံး ငါအကြွမ်းဆုံး ငါအသန်ဆုံး ဆိုတာမျိုးပဲ\nထင်စေချင်တာနဲ့တူတယ်\n\n၀င်ရေးလိုက်မိရင် ငါ့ကို လူစဉ်မမီဘူးထင်မလားလို့ စိုးရိမ်နေကြတာများလား \n\nအကောင်းဆုံးဆိုတဲ့ လူမှာတောင် အဆိုးဆုံးအားနည်းချက်ရှိပါတယ် ။\n\nအာချောင်ပြီး ဝင်” လောင် ” တယ် မထင်စေချင်ပါဘူး ဆရာ……\n\nကိုယ်တွေ့ကိုပြောရရင် အနီးနားက အသိမိတ်ဆွေတွေ နဲ့ အပေါင်းအသင်းတွေထဲမှာလဲ အဲ့လို\nအဆင်မပြေတဲ့ အချက်လေးတွေအများကြီးရှိနေမှန်းသိရပါတယ်။\n\nဘာလို့သိရလဲဆိုတော့ အဖွဲ့ထဲနဲ့ အသိမိတ်ဆွေထဲ ကျွန်တော့ကို အဲ့ဘက်က ခပ်ကဲကဲကောင်လို့သတ်မှတ်ကြလို့ပါ…. ဒီတော့ မေးစရာရှိရင် လာမေးတာလဲများပါတယ်\nအထင်သာကြီးကြတာ ကျွန်တော်ကလဲ အဲ့လောက်ကြီးမဟုတ်ပါဘူး\nတီးမိခေါက်မိယုံလောက်လေးပါပဲ………\n\nဆရာ နံမည်ကြီးတာကြာပါပြီ ဒါပေမယ့် ကျွန်တော် က လူမှု့ရေးအကြံပေးလိုပဲထင်မိတာပါ\nဒီကိစ္စကလဲ သိပ်ပြီး လက်ရှောင်ရေးတဲ့ ကိစ္စမဟုတ်လား ။ ခုတော့အချိုကြိုက်သူ ကျွန်တော် သကာအိုးတွေခဲ့ပါပြီ ။ အရင်က ဒီဖိုမဆက်ဆံရေးနဲ့ ပတ်သတ်ပြီးဖတ်ခဲ့ဘူးတာ နည်းပါတယ်\nဒေါက်တာအောင်ခင်ဆင့် တို့ ဒေါက်တာခင်မောင်ညို တို့ ဆရာပီမိုးနင်တို့လောက်ပဲရှိကြတာလေ။\n\nဘယ်သူတွေ က ဘာပဲဖြစ်ဖြစ် ဘယ်လိုပြောပြော ရင်ထဲက တကယ်ကိုလှိုက်လှိုက်ကျေးဇူးတင်မိပါတယ် ဆရာ \n\n",
        "ကိုကို \n01/07/2012 00:03\n\nဆရာ,မာစတာဘေးရှင်း လုပ်တာများရင်ရော အဲဒီလိုဖြစ်တတ်ပါသလား။\n\n",
        "winkhaing \n08/09/2012 22:29\n\nဆရာ ကျွန်တော် အသက်က 23 ပါ တကြီမ်မှ မိန်းမနဲ့ဆက်ဆံ မှုမရှိ ခဲ့ပါဘူး ဒါပေမဲ့ ကျွန်တော်ရဲ့ ချစ်သူနဲ့ အတူနေတဲ့အခါ နေလို့မရပါဘူး ကြောက်နေ လို့မဟုတ်ပါ ငယ်ပါ ကဆက်ဆံ လို့ရအောင်မမာ လို့ပါ ကျွန်တော် တကိုယ်ရေအာသာဖြေတဲ့အခါ သူများတွေလို လက်နဲ့မလုပ်ပါ\nမှောက်လျက်အိပ် ပြီး ပေါ်ကနေ ငယ်ပါကို ဖိထားပြီးတော့ အာသာဖြေပါတယ် တပတ်မှာ 6 ရက်လောက်\nလုပ်ပါတယ် အခု ကျွန်တော် မြန်မာဆေးတွေစားနေပါတယ် အကြံဥဏ်လေးပေးပါအုံး\n\n",
        "lettwebaw \n*\n09/09/2012 13:06\n\nအသက်တစ်ရာမနေရ အမှုတစ်ရာ တွေ့ရဆိုသလို အဆန်းပါလား။ ဒါတော့ ကျွန်တော်မျိုးလည်း မလျှောက်တတ်တော့ပါ။ အသက် ၂၃ နှစ်က မမာတော့ဘူးဆိုတော့ ဘာပြောလို့ ပြောရမှန်း မသိအောင် ဖြစ်နေပါတယ်။ စိတ်ကြောင့်လို့ပဲ ယူဆရပါတယ်။ မမာမှာကို စိုးရိမ်စိတ်က ကြီးစိုးနေချိန်မှာလည်း ဖြစ်နိုင်ပါ၏။\n\n",
        "winkhaing \n09/09/2012 21:42\n\nဖြေပေးတဲ့အတွက်ကျေးဇူး တင်ပါ တယ်ဆရာ ကျွန်တော်က အာသာဖြေရင် လက်မသုံး ပါဘူး ပျော့နေတဲ့အချိန်မှာလည်း အထက်ပါနည်းအတိုင်းလုပ်ပါတယ် ကျွန်တော်ရဲ့ချစ်သူနဲ့အတူနေရင်\nအားတိုး ဆေးတွေသုံးရင်မာလာမယ်ထင်တယ် ကျွန်တော်အခြေနေကဆရာဝန်ပြရမလားဆရာ\nအစောပိုင်းထဲ ကဆရာစာအုပ် တွေဖတ်ခဲ့ရမယ်ဆိုရင် ဒီလိုဖြစ်မှာမဟုတ်ဘူး လို့တွေးမိပြီးနောင်တ\nရတယ်ဆရာ ငယ်ငယ်ရွယ်ရွယ်နဲ့ဆေးတွေစားရင် အသက်ကြီးလာရင် ပန်းသေတတ်တယ်ဆိုတာ\nဟုတ္ပါသလားဆရာ\n\n",
        "noon \n31/10/2012 00:49\n\nကျွန်တော်သိချင်တာလေးတစ်ခုလောက်ဖြေပေးပါခင်ဗျာ။ အရမ်း အမြန်ကိစ္စပီးတဲ့ ရောဂါကို ဘယ်လိုကုသနိုင်ပါလဲခင်ဗျာ၊မိနစ်ပိုင်းလောက်နဲ့ပီးပီးသွားတာမျိုးပါ၊\n\n",
        "Thiha \n12/03/2013 01:36\n\nကျွန်တော့်မှာလည်း အဲ့ပြဿနာရှိတယ်ဆရာ.. အရမ်းမြန်တယ်ဆရာ.. တစ်ခါမှတော့မဆက်ဆံဖူးပါဘူးဆရာ လက်နဲ့အာသာဖြေရင်လည်း တစ်ကြိမ်ထက်ပိုပီး အာသာဖြေလို့မရဘူးဆရာ… တစ်ကြိမ်ဆိုတာကလည်း ၂ မိနစ် ၃ မိနစ်လောက်ဘဲ ကြာပါတယ်ဆရာ…ဘယ်လိုဖြစ်နိုင်ပါလဲဆရာ…………………\n\n",
        "lettwebaw \n*\n20/03/2013 02:58\n\nကွန်မန့်တွေထဲမှာ ဖြေထားတယ် ရှိတယ်ဗျ။ ဘယ်အပုဒ်လဲတော့ မသိဘူးဗျာ။ ရှာဖတ်ပေးပါခင်ဗျ။",
        "Sai Yetkha \n06/01/2013 07:42\n\nnoonလိုပါပဲ\n\n",
        "အေးကျော် \n06/01/2013 14:49\n\nကျတော်က အားမရှိမှာကြောက်တာ ဆရာ မရိုမသေ မလုပ်နိုင်မှာကြောက်တာ လက်နဲ အာသာဖြေတာများရင် အားနည်း တယ်လို့ပြောကြတယ် ဆရာ အဲဒါ ဟုပ်ပါသလား\nနောက်တစ်ခုက အားရှိစေမယ် ဓာတ်စာ (အားဆေးမဟုပ်ပါ) အစားအစာတွေစားချင်တယ်ဆရာ ဦးပမာ ကြက်ဥ လိုဟာမျိုး ဘာတွေကကောင်းလဲဆိုတာဆရာ့အတွေ့အကြုံအရ ညွှန်ပြပေးစေချင်ပါတယ် နေစဉ် စားသောက်နေတဲ အစားအစာတွေထဲက အဲဒိစိတ်ကို အားပေးတဲ အစာ အားရှိစတဲ အစာတွေ ကိုဖြစ်နိုင်ရင်ညွှန်ပြပေးစေချင်ပါတယ်ဆရာ\nေက်းဇူးတင္ပါတယ္……\nေ႕\n\n",
        "ကောင်လေး \n06/10/2013 12:21\n\nအားပေးပါတယ်\n\n",
        "sai kaung khant \n13/11/2013 07:01\n\nအခုခေတ် ဘယ်နေရာဒေသမှာမဆို လိင်တူချင်း ဆက်ဆံတာပိုများလာတာဟာ မြန်မာပြည်က ယောကျာ်းတွေရဲ့ ပြသနာ တစ်ခုလို့ မထင်မိဘူးလားဆရာ\n\n",
        "lettwebaw \n*\n24/12/2013 08:18\n\nမထင်ပါဘူးဗျာ။ ကိစ္စများမြောင် လူတို့ဘောင်ပါပဲ။ ဒါနိုင်ငံနဲ့ လူမျိုးနဲ့ မဆိုင်ပါဘူး။\n\n",
        "san oo \n26/06/2014 08:30\n\nဆရာ..ရန်ကုန်မြို့မှာဆီးလမ်းကြောင်းနဲ့ပါတ်သက်ရင်ဘယ်ဆေးခန်း..ဘယ်ဆရာဝန်ကအကောင်းဆုံးပါလဲခင်ဗျာ..ညွှန်ပြပေးပါ…ကျေးဇူးတင်ပါတယ်..\n\n",
        "lettwebaw \n*\n08/07/2014 11:52\n\nအဲ… မသိဘူးခင်ဗျ။ ပထမဆုံးက အသက်ကြီးကြီး အထွေထွေရောဂါကု ဆရာဝန်တစ်ဦးဦးနဲ့ အရင်ပြသသင့်ပါတယ်။ သူကနေ ဘယ်သူ့ဆီသွားလို့ ဆက်ညွှန်ပေးပါလိမ့်မယ်။\n\n",
        "BRAVO \n24/12/2014 14:43\n\nGood!\n\n"
    ]
}