{
    "photo": "https://aungkoman.github.io/married-health/photos/12.png",
    "category_id":2,
    "title": "ပါးစပ်နဲ့ လိင်အင်္ဂါ ထိတွေ့ရာက ရောဂါပိုး ကူးနိုင်ပါတယ်",
    "body": "အမျိုးသားနဲ့အမျိုးသမီး လိင်ဆက်ဆံရာမှာ လိင်အင်္ဂါနဲ့ ပါးစပ် ထိတွေ့ခဲ့ပါက ရောဂါကူးနိုင်ပါသလား။ ကူးနိုင်တယ်ဆိုခဲ့လျှင်လည်း နှစ်ဦးစလုံး အပြန်အလှန် ကူးနိုင်ပါသလား။ ကျွန်တော်ကြားဖူးတာတွေ အမျိုးမျိုးဖြစ်နေလို့ ဘယ်စကားကို ယုံရမှန်းမသိ ဖြစ်နေလို့ပါ။\n\nနောက်တစ်ချက်က ကလေး မရှိသေးသူ အမျိုးသမီးရဲ့ သားမြတ်မှတစ်ဆင့် ရောဂါကူးနိုင်ပါသလား။\n\nဟုတ်ကဲ့ဗျာ။ အတိအလင်း တစ်ခွန်းတည်း ပြောရရင်တော့ လိင်အင်္ဂါနဲ့ ပါးစပ် ထိတွေ့ရင် ရောဂါ ကူးနိုင်ပါတယ်။ အသေးစိတ် ဖြေရမယ်ဆိုရင်တော့…\n\nHIV\n\nပုံမှန် လိင်ဆက်ဆံတာ၊ ဓမ္မတာမဟုတ်တဲ့ နည်းနဲ့ လိင်ဆက်ဆံတာ (စအိုကိုအသုံးပြုတာ)များနဲ့ နှိုင်းယှဉ်ရင် ပါစပ်နဲ့ လိင်အင်္ဂါထိတွေ့မှုကြောင့် HIV ပိုး ကူးစက်ဖို့ အန္တရာယ် မများလှဘူးလို့ ဆိုနိုင်ပေမယ့် HIV ပိုး မကူးနိုင်ဘူးလို့ ဘယ်သူမှ ယတိပြတ် မပြောနိုင်ပါဘူး။ ကူးနိုင်တယ်ပေါ့ဗျာ။ အထူးသဖြင့် ခံတွင်းထဲမှာ  \n(သွားဖုံးပေါက်နေတာမျိုးလို၊ သွေးစိမ့်နေတာမျိုးလို) အကွဲအရှတွေ ရှိနေတဲ့အခါမှာဖြစ်စေ၊ ခံတွင်းထဲမှာ သုက်လွှတ်မိတဲ့အခါမှာ ဖြစ်စေ၊ လိင်အင်္ဂါပိုင်ရှင် (ဝါ) ထိတွေ့မှု ခံယူသူမှာ တခြား လိင်မှတစ်ဆင့် ကူးစက်တဲ့ ရောဂါတွေ ရှိနေတဲ့အခါမှာဖြစ်စေ ပါးစပ်ရှင် (ဝါ) ထိတွေ့မှု ပေးအပ်သူမှာ HIV ပိုး ကူးနိုင်ချေက ပိုများလာပါတယ်။ သည်လို ကူးစက်နိုင်ရာမှာ ဆောင်ရွက်သူမှာ ပိုးကူးလာဖို့ ပိုများပါတယ်၊ ခံယူသူမှာ ပိုးကူးနိုင်ချေ နည်းပါတယ်။ တစ်ခုတော့ ရှိသပေါ့။ ဆောင်ရွက်သူရဲ့ ခံတွင်းမှာ သွားနုတ်ထားတာမျိုး၊ ခံတွင်းပိုင်း ခွဲစိတ်ထားတာမျိုးကြောင့် သွေးတော်တော် ထွက်နေတယ်ဆိုရင်တော့လည်း ခံယူသူမှာ ပိုးကူနိုင်ချေ များလာပါလိမ့်မယ်။\n\nရေယုန်\n\nလိင်အင်္ဂါမှာ ပေါက်တဲ့ ရေယုန်နဲ့ ခံတွင်းတဝိုက်မှာ ပေါက်တဲ့ ရေယုန်က ပိုးမျိုးစိတ်ချင်း မတူပေမယ့်လည်း တစ်မျိုးက တစ်မျိုးဆီကို ပါးစပ်နဲ့ လိင်အင်္ဂါ ထိတွေ့ရာက အလွယ်တကူ ကူးစက်နိုင်ပါတယ်။ သည်မှာတော့ အပြန်အလှန်ပါ။ ဆောင်ရွက်သူရော၊ ခံယူသူပါ ကူးစက်နိုင်ချေ ရှိပါတယ်။ သတိထားသင့်တာက ရေယုန် ပေါက်နေတာကို မမြင်ရသည့်တိုင် ပိုးကတော့ ရှိနေနိုင်သလို ကူးလည်း ကူးနိုင်တယ်ဆိုတဲ့အချက်ပါပဲ။ နောက်တစ်ချက်က ရေယုန် ဗှိုင်းရပ်(စ်)ပိုးဟာ အရေပြားချင်း ထိမိရုံနဲ့ ကူးတတ်တာမျိုးမို့ ကွန်ဒုံး သုံးရင်တောင်မှ စိတ်မချရဘူးဆိုတာပါပဲ။\n\nHuman Papilloma Virus (HPV)\n\nခံတွင်းနဲ့ လည်ချောင်းကင်ဆာဖြစ်စေတယ်လို့ ယူဆ ယုံကြည်ထားကြတဲ့ ဗှိုင်းရပ်(စ်)ပါ။ မြန်မာတွေ သိပ်တောင် မသိကြသေးပါဘူး။ ဒါကလည်း ရေယုန်လိုပါပဲ၊ အပြန်အလှန်ကူးစက်နိုင်သလို အရေပြားချင်း ထိမိရုံနဲ့ ကူးစက်နိုင်တဲ့ ဗှိုင်းရပ်(စ်)ပိုးဖြစ်ပါတယ်။ HPV ဟာ မိခင်ကနေ ကလေးကို ကူးစက်လာရာက ခံတွင်းထဲမှာ ရှိနေနိုင်တာမို့ ခံတွင်းမှ လိင်အင်္ဂါကို ကူးနိုင်သလို လိင်အင်္ဂါမှလည်း ခံတွင်းကို အပြန်အလှန် ကူးစက်နိုင်ပါတယ်။\n\nဆီးပူညောင်းကျ ဂနိုရောဂါ\n\nလူတွေ အတတ်ဆန်းထွင်ကြရာက ကုရ ခက်တဲ့ လည်ချောင်း ဂနိုရောဂါ (gonorrheal throat infection) ဆိုတာတောင် ပေါ်နေပါပြီ။ ဖိုအင်္ဂါနဲ့ ပါးစပ် ထိတွေ့တဲ့အခါမှာ ဆောင်ရွက်သူရော၊ ခံယူသူမှာပါ ကူးစက်နိုင်ပါတယ်။ မအင်္ဂါနဲ့ ထိတွေ့မယ်ဆိုရင်တော့ ဆောင်ရွက်သူမှာ ရောဂါပိုးရှိနေရင် ခံယူသူမှာ ကူးစက်နိုင်သော်လည်းပဲ ခံယူသူမှာ ပိုးရှိနေရင်တော့ ဆောင်ရွက်သူဆီ ကူးစက်နိုင်ချေ နည်းတယ်လို့ ဆိုနိုင်ပါလိမ့်မယ်။ ဒါလည်း ယတိပြတ်တော့ ပြောလို့ မရသေးပါဘူး။ နောက်ဆုံးပေါ် ရောဂါဆန်းတစ်မျိုးဖြစ်နေတာမို့ သုတေသနပိုင်းမှာ သိပ်မကျယ်ပြန့်လှသေးလို့ပါ။\n\nခလာမစ်ဒစ်ယား (Chlamydia)\n\nဒါကလည်း အထက်က ဆီးပူညောင်းကျ ရောဂါလိုပါပဲ။ ဖိုအင်္ဂါနဲ့ ထိတွေ့ရင် နှစ်ဖက် အပြန်အလှန် ကူးစက်နိုင်ပြီး မအင်္ဂါနဲ့ ထိတွေ့မိပြီး ဆောင်ရွက်သူမှာ ရောဂါပိုး ရှိနေရင် ခံယူသူမှာ ကူးစက်နိုင်သော်လည်းပဲ ခံယူသူမှာ ပိုးရှိနေရင်တော့ ဆောင်ရွက်သူဆီ ကူးစက်နိုင်ချေ နည်းတယ်လို့ ဆိုနိုင်ပါလိမ့်မယ်။\n\nဆစ်ဖလစ် ကာလသားရောဂါ\n\nလိင်အင်္ဂါနဲ့ ပါးစပ်ထိတွေ့မိရင် အပြန်အလှန် အကူးစက်နိုင်ဆုံး ရောဂါကတော့ ဆစ်ဖလစ် ကာလသားရောဂါပါပဲ။\n\nအသည်းရောင် အသားဝါ ရောဂါ ဘီပိုး (Hepatitis B)\n\nလိင်အင်္ဂါနဲ့ ပါးစပ် တွေ့ထိမှုကြောင့် ဘီပိုး ကူးတယ် မကူးဘူးဆိုတာနဲ့ ပတ်သက်တဲ့ သုတေသနက ကျယ်ကျယ်ပြန့်ပြန့် မရှိသေးပေမယ့် (လိင်ဆက်ဆံရင်တော့ ကူးနိုင်တယ်နော်) ပါးစပ်နဲ့ စအိုနဲ့ ထိတွေ့မိရင်တော့ ဘီပိုးသာမက အေပိုးပါ ကူးစက်နိုင်ပါတယ်။ အသည်းရောင် အသားဝါ အေပိုးရော၊ ဘီပိုးပါ ကာကွယ်ဆေး ကြိုထိုးထားလို့ ရနေတာကတော့ အားသာချက်တစ်ခုလို့ ဆိုနိုင်ပါလိမ့်မယ်။\n\nအဲတော့ကာ…\n\nလိင်ဆက်ဆံတာပဲဖြစ်ဖြစ်၊ ပါးစပ်နဲ့ လိင်အင်္ဂါထိတွေ့စေတဲ့အဆင့်အထိပဲဖြစ်ဖြစ် ကိုယ့်ဇနီး ခင်ပွန်း မဟုတ်သေးသူများနဲ့ လက်လွတ်စပယ် မလုပ်သင့်ပါဘူး။\nHIV တစ်မျိုးတည်းတင် ကူးစက်နိုင်တာ မဟုတ်ဘဲ တခြား လိင်မှ တစ်ဆင့် ကူးစက်နိုင်တဲ့ ရောဂါတွေလည်း ရှိတာမို့ ကိုယ်နဲ့ လက်မထပ်ခင် ကိုယ့်ရည်းစား အရင်းခေါက်ခေါက်ကြီးပင် ဖြစ်လင့်ကစား စိတ်ချ လက်ချ အကာအကွယ်မဲ့ မပတ်သက်သင့်ကြောင်း ထပ်လောင်း နှိုးဆော်လိုက်ချင်ပါတယ်ခင်ဗျား။\n\nအဲ… နောက်မေးခွန်းဖြစ်တဲ့ “ကလေး မရှိသေးသူ အမျိုးသမီးရဲ့ သားမြတ်မှတစ်ဆင့် ရောဂါကူးနိုင်ပါသလား”  ဆိုတာကတော့ ဘယ်လို ဖြေရမှန်းတောင် မသိဘူး။ သားမြတ်ကနေ လိင်မှတစ်ဆင့် ကူးစက် ရောဂါပိုး ကူးတယ်လို့တော့ တစ်ခါမှ မဖတ်ဖူး၊ မကြားဖူးတာ အမှန်ပါပဲခင်ဗျ။ စိတ်ထဲ သံသယ ရှိတယ်ဆိုရင်တော့လည်း နားလည်တတ်ကျွမ်းသူ ဆရာဝန်များနဲ့ ပြသကြည့်သင့်တယ်လို့သာ ဖြေရတော့မှာပါ။ အလကားနေရင်း စိတ်ပူပြီး စိတ်ဆင်းရဲနေရတာစာရင် အဖြေတစ်ခု တိတိပပ သိလိုက်ရတော့လည်း စိတ်ရှင်းသွားတာပေါ့။\n\nRate this:\n27 Votes\n\nရှဲချင်ရင်\nShare\nRelated\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"",
    "comments": [
        "မောင်မောင် \n30/03/2012 08:14\n\nအတော် အန္တရာယ်များတာပဲ။ ဂျာချင်တဲ့သူတွေတော့ ဒုက္ခရောက်ပြီ။\n\n",
        "htet \n31/03/2012 22:37\n\nဒီarticle အတွက် တော်တော် ဗဟုသုတ ရပါတယ်။ကျွန်တော်သိချင်တာက ဒီလိုဆက်ဆံတာကို လူတော်တော်များများ ကြိုက်ပါသလား။ ရာခိုင်နှုန်းအရသိပါရစေ။(ဖြစ်နိုင်ရင်ပေါ့)ပြီးတော့ ပုံမှန်မဟုတ်တဲ့ ဆက်ဆံနည်းထဲမှာ ဒီလိုမျိုး ပါပါသလား။ နောက်တခုကတော့ personal မေးခွန်းပါ။ ဆော်ကားတာတော့မဟုတ်ပါဘူး။ ဆရာကကော ဒီလိုမျိုးကို နှစ်သက်ပါသလား။ ဆရာက ရည်းစားလည်း များခဲ့ပြီးတော့ ရည်းစားတွေနဲ့ လင်ခန်း မယားခန်း ရောက်ဖူးတဲ့သူမို့လို့ မေးကြည့်တာပါ။ အမျိုးသမီးတော်တော်များများက နှစ်သက်ပါသလား။ သိချင်ပါတယ်။ ကျေးဇူးတင်ပါတယ်။\n\n",
        "lettwebaw \n*\n01/04/2012 09:34\n\nမေးခွန်း ပထမပိုင်းကို ဖြေရရင် ဒူးရင်းသီးတို့၊ တညင်းသီးတို့၊ ငါးပိတို့ကို လူအတော်များများက ကြိုက်သလို မကြိုက်တဲ့သူတွေလည်း အများအပြားရှိပါတယ်။ စစ်တမ်းကောက်ယူထားတာ မဟုတ်တဲ့အတွက် ရာခိုင်နှုန်းနဲ့ မဖြေနိုင်ပါ။\n\nမေးခွန်းဒုတိယပိုင်းကတော့ စော်ကားရာ မရောက်ပေမယ့် မသိသားဆိုးရွားလှရာ ရောက်ပါတယ်။ သိချင်၊ စပ်စုချင်တာ လူ့သဘာဝမို့ အပြစ်မပြောလိုပါဘူး။ ဒါပေမယ့် “စည်း”ဆိုတာ ရှိပါတယ်။ ယဉ်ကျေးတဲ့ (တောမကျတဲ့) လူ့ဘောင် (civilised society) မှာဆိုရင် အဲလို သိပ်အတွင်းကျတဲ့ ကိုယ်ရေးကိုယ်တာ မေးခွန်း ဝေးစွ၊ လူတစ်ယောက်ရဲ့ အသက်၊ လုပ်ခ လစာစတာတွေကိုတောင် သေလုအောင် သိချင်နေဦးတော့ မေးလေ့ မေးထ မရှိပါဘူး။ လူငယ်တွေကို ကမ္ဘာကြည့် ကြည့်မြင်တတ်တဲ့၊ နိုင်ငံတကာမှာ လူရာဝင်တဲ့သူတွေ ဖြစ်လာစေချင်ပါတယ်။ ဒါ့ကြောင့် အများအတွက်လည်း အကျိုးမရှိ၊ ကိုယ့်အတွက်လည်း အကျိုးမရှိပေမယ့် သိချင်စိတ်၊ စပ်စုချင်စိတ်အပြည့်နဲ့ မေးခွန်းမျိုးကို မေးချင်လှပေမယ့်လည်း မျိုသိပ်တတ်အောင် လေ့ကျင့်ပေးသွားပါလို့ လေးနက်စွာ အကြံပြုချင်ပါတယ်ခင်ဗျား။\n\n",
        "Aung Maun \n11/03/2014 15:04\n\nကောင်းတယ်ကိုကြီးကျော် အဲလိုလူတွေကို ဖဲ့သာဖဲ့။",
        "အလင်း \n29/04/2012 06:09\n\nဆရာကျွန်တော်မသိတာလေးတစ်ခုလောက်မေးချင်းလို့ပါခင်ဗျား\nအမျိုးသမီးတွေက အမျိုးသားတွေရဲ့လိင်အင်္ဂါကို ပါးစပ်ဆက်ဆံ ပေးလို့ထွက်လာတဲ့ sperm ကိုအမျိုးသမီး က မျိုချလိုက်ရင် ကိုယ်ဝန်ရှိနှိုင်ပါသား ခင်ဗျာ အဲဒီအချက်လေးမသိလို့ဖြေကြားပေးပါ\nကျေးဇူးတင်ပါတယ်\n\n",
        "Thuta Aung \n11/07/2012 23:28\n\nဘယ်ရှိနိုင်ပါမလဲဗျာ sperm တွေက ပါးစပ်တဆင့် အစာအိမ်ထဲရောက်သွားပြီး ချေဖျက်ခံလိုက်ရပါတယ်။\n\n",
        "အချစ်ရူး \n05/05/2012 03:58\n\nအညိုးညိုးပါလားနော်…;)\n\n",
        "လမင်း \n20/07/2012 06:47\n\nကျွန်တော်မေးချင်တာကနမ်းတာဟာ HIV ပိုးကူးနိုင်မကူးနိုင်သိချင်ပါတယ်…….\n\n",
        "lettwebaw \n*\n20/07/2012 15:10\n\nဘာကို နမ်းတာလဲ။ ဘာနဲ့ နမ်းတာလဲ။ သေချာတာကတော့ ကိုယ့်လက်ဖမိုးကိုယ် နှာခေါင်းနဲ့ နမ်းမိလို့တော့ HIV ပိုး မကူးဘူးခင်ဗျ။ \n\n",
        "thusoe \n02/02/2015 15:21\n\nနမ်းတယ် ဆိုတာအမျိုးမျိုးရှိတယ်။ လမင်းကဘာကိုနမ်းချင်တာလဲ အပေါ်ကိုနမ်းချင်တာလား အောက်ကိုနမ်းချင်တာလားထည့်ပြောပေးပါ။ ဒါမှပြန်ဖြေပေးလို့ရမှာပါ။။။\n\n",
        "yan \n21/09/2012 12:11\n\nကျွန်တော်သိချင်တာလေးတစ်ခုရှိတယ် ပါးစပ်နဲ့ လိင်အင်္ဂါနဲ့ အသွင်းအထုတ် ၁၅ကြိမ်လောက် လုပ်ရုံနဲ့ ခံတွင်းနဲ့ပတ်သက်တဲ့ရောဂါ ဘာများရနိုင် ပါသလဲ ။ ကျနော်ရဲ့ အင်္ဂါမှာ အနာမရှိပါဘူး ကျနော့မိန်းမနဲ့ပဲ ဆက်ဆံပါတယ် အခြားသူများနဲ့ဆက်ဆံခြင်းမရှိပါဘူး။ oral sex မလုပ်ခင်လည်း ရေဆေးပါတယ်။sperm ထွက်တဲ့အထိ မလုပ်ဘူးဗျ။ အဲလိုအချက်နဲ့ဆိုရင် ခံတွင်းနဲ့ပတ်သက်တဲ့ ရောဂါ ဘာများရနိုင်ပါသလဲ သိချင်လို့ပါဗျ\n\n",
        "min.thiha000@gmail.com \n21/10/2012 18:46\n\nကျွန်တော်သိချင်တာလေးတစ်ခုရှိတယ် ပါးစပ်နဲ့ လိင်အင်္ဂါနဲ့ အသွင်းအထုတ် လုပ်တာကိုမိန်းမကမကြိုက်ဘူးဘာလုပ်သင့်သလဲ\n\n",
        "lettwebaw \n*\n21/10/2012 18:51\n\nသူ့ကိုသာ မေးကြည့်သင့်ပါတယ်။ သူလည်း ကြိုက်နိုင်၊ ကိုယ်လည်း အဆင်ပြေနိုင်မယ့် “ကိုယ့်ဘက်က များများလျှော့၊ သူ့ဘက်က နည်းနည်းလျှော့”နည်းလမ်းကို သူမှ သာလျှင် ပေးစွမ်းနိုင်မှာပါဗျာာာာာ \n\n",
        "သၾကား \n18/01/2013 08:32\n\nကျွန်တော်သိချင်တာမေးရရင်တော့…..ကာလသားရောဂါ(ဥပမာ..ဂနို၊ဆစ်ဖလစ်..)တို့အကြောင်းပါခင်ဗျာ။\nအဲဒီရောဂါတွေရဲ့ရောဂါလက်ခဏာဘယ်လိုပြလဲ? ဘယ်လိုကနေကူးစက်တတ်သလဲ?\nဘယ်လိုနည်းလမ်း(ဆေးဝါး)များနဲ့ ကုသနိုင်လဲ??\n\n",
        "sky net \n02/02/2013 19:31\n\nတစ်ခုလောက်သိချင်လို့ပါမိန်းမအဂ်ႍါနဲ့ပါးစပ်ထိတွေ့ခဲ့ရင်ရောဂါရနိုင်ပါသလားတစ်ခြားသူနဲ့မဟုတ်ကိုယ့်မိန်းမနဲ့ဆိုရင်ပေါ့အမြဲတမ်းထိတွေ့ခဲ့ရင်ရော ရောဂါရနိုင်ပါသလားသိချင်ပါတယ်\n\n",
        "beegirl \n10/06/2013 12:48\n\nကိုယ့်မိန်းမမှာရောဂါရှိရင်တော့ ရနိုင်တာပေါ့။ ကိုယ့်မိန်းမမှာမရှိပဲ ကိုယ့်မှာရောဂါရှိနေရင်တော့ သူရောဂါရပြီပေါ့..။ ဒါများ လွယ်လွယ်လေးကို ..။\n\n",
        "thusoe \n02/02/2015 15:17\n\nအဖြေကမိုက်တယ်နော်။ ခဏလာခဲ့ပါလား ပြုစုစေချင်လို့\n\n",
        "ကောင်လေး \n06/10/2013 12:38\n\nမှတ်သားပါမယ်\n\n",
        "girly \n02/11/2013 03:02\n\nဆရာမိန်းကလေးချင်းစုံမက်ပြီး အတူတူဆက်ဆံတာကကော … စိတ်ရောဂါလား ဆရာ …. ဘယ်လိုရောဂါမျိုးတွေ ရနိုင်ပါလဲဆရာ ….. အပြန်အလှန် အောရယ် နဲ့ သဝါပြုရင်ကောဆရာ … ဘယ်လိုရောဂါရနိုင်ပါလဲရှင့် …\n\n",
        "lettwebaw \n*\n03/11/2013 09:26\n\nHPV ဆိုတဲ့ ဗှိုင်းရပ်(စ်) ကူးစက်နိုင်ပါတယ်။ နှစ်ယောက်စလုံး ကာကွယ်ဆေးထိုးထားရင်တော့ အဲဒီ့ ပြဿနာ နည်းသွားပါလိမ့်မယ်။ နှစ်ဦးနှစ်ဖက် ရောဂါ ကင်းရင်တော့ ပြဿနာ သိပ်မရှိပါဘူး။\n\n",
        "nanda \n25/03/2014 06:02\n\nဆရာ မိန်းတွေက anal sex ဆက်ဆံခံရတဲ့ အချိန်မှာ သူတို့မှာ သာယာတဲ့ ခံစားမှု ဖြစ်မဖြစ် ဆရာ သိရင်ဖြေကြားပေးပါ\n\n",
        "lettwebaw \n*\n25/03/2014 13:15\n\nအဖြေက ရှင်းပါတယ်ခင်ဗျာ။ ကိုယ်ကြိုက်တာ ကိုယ်လုပ်ဆိုတဲ့ အဖြေပါ။ ကိုယ်ဘာသာ အရင် လုပ်ကြည့်လိုက်စေချင်ပါတယ်။ ကိုယ့်ငယ်ပါနဲ့ အရွယ်အစားတူတဲ့ သခွားသီးတစ်လုံးရှာ၊ ကိုယ့်ဘာသာ စမ်းသပ်ကြည့်ပေါ့။ ကိုယ်သာယာနိုင်ရင် သူတို့လည်း သာယာနိုင်မှာပေါ့ ခင်ဗျား။  \n\n",
        "crystal \n28/03/2014 10:25\n\nအဲဒါဆိုရင်နိုင်ငံခြားကgayတွေဆိုရင်ကူးနိုင်လားဆရာ",
        "lettwebaw \n*\n29/03/2014 12:12\n\nရောဂါဆိုတာ နိုင်ငံအလိုက် ရှိတာမျိုး မဟုတ်ပါဘူး။ လူရှိနေရင် ရောဂါ ရှိနေမှာပါ။",
        "kyawnyunt \n18/06/2014 07:24\n\nI want to know sexycase.l read ‘see ,understand.\nThank u!\n\n",
        "yu lay \n27/06/2014 13:22\n\nချစ်သူကိုorasexဖြည့်ဆည်းပေးခဲ့ဘူးတယါလွနါခဲ့တဲ့၃ရက်လောက်ကပါသူကအသောကါစားကင်းသလို၂ယောက်လုံးကfirst loveတွေပါသိချင်တာကoral sexပိုအဆင်ပြေအောင်လုပ်နည်းလေးပါကျေးဇူးပြုပြီးပြောပြပါလားနော်\n\n",
        "thusoe \n02/02/2015 15:14\n\nသိချင်ရင် google မှာရှာကြည့်ပါလား\n\n"
    ]
}