{
    "photo": "https://aungkoman.github.io/married-health/photos/13.png",
    "category_id":2,
    "title": "ဒစ်ပို ထိုးဆေးအကြောင်း သိချင်ရင်",
    "body": "DMPA သားဆက်ခြား ထိုးဆေးများနဲ့ မိတ်ဆက်\nသည်နည်းလမ်းကို အသုံးပြုသူ အမျိုးသမီးများအနေနဲ့ကတော့ ကိုယ်ဝန် ရှိမလာရလေအောင် ထိုးဆေးကို ထိုးနှံကြရပါတယ်။\nသည်မှာတော့ လူသုံးအများဆုံး၊ လူသိအများဆုံး သားဆက်ခြား ထိုးဆေးဖြစ်လေတဲ့ ဒီအယ်(မ်)ပီအေ (DMPA)အကြောင်းကို ဆွေးနွေး တင်ပြသွားပါမယ်။ DMPA ကို သုံးလတစ်ကြိမ် ထိုးရပါတယ်။ သည် ထိုးဆေးထဲမှာတော့ အမျိုးသမီးတွေရဲ့ ခန္ဓာကိုယ်ကနေ သဘာဝ အလျောက်ထုတ်လုပ်ပေးတဲ့ ဟော်မုန်းနဲ့\n\n\nခပ်ဆင်ဆင် ပရိုဂျက်စတင် ပါဝင်ပါတယ်။ ဆေးထိုးပြီးသွားတဲ့အခါ သွေးထဲကို အဲဒီ့ဟော်မုန်းဓာတ်က ဖြည်း ဖြည်းချင်း ပျံ့နှံ့သွားတာပါပဲ။ သည်DMPA ကိုပဲ ကျွန်တော်တို့ဆီက အိမ်ထောင်သည်အမျိုးသမီးတွေကြားမှာတော့ “ဒီပို” (တချို့ကလည်း “ဒစ်ပို”)ရယ်လို့ ခေါ်ကြတာ များတယ်။ တခြားနိုင်ငံတွေမှာတော့ depot-medroxyprogesterone acetate လို့လည်း ခန့်ခန့်ညားညား၊ ရှည်ရှည်လျားလျားခေါ်တတ်ကြသလို ဆေးအမည်အတိုင်း Depo-Provera လို့ သော်လည်းကောင်း၊ Depo လို့သော်လည်းကောင်း၊ နောက်ထပ်ဆေး အမည်တစ်ခု (တံဆိပ်နောက်တစ်မျိုး)နဲ့ Megestron လို့ သော်လည်းကောင်း ခေါ်တတ်ကြပါတယ်။\n\nတခြား သားဆက်ခြား ထိုးဆေးတွေလည်း ရှိပါသေးတယ်။ ဆေးအမည် အတိုင်း နော်ရစ်စတာရက်(တ်) (Noristerat) ရယ်လို့ဖြစ်စေ၊ norethindrone enanthate ရယ်လို့ ဖြစ်စေ၊ norethisterone enanthate လို့ဖြစ်စေလည်း ခေါ်တတ်ကြတဲ့ နက်တယ်(န်) (NET EN) ထိုးဆေးကိုကျတော့ နှစ်လတစ်ကြိမ် ထိုးရတာပါ။ DMPA နဲ့ပတ်သက်တဲ့ အချက် အလက်အတော်များများကNET EN နဲ့လည်း သက်ဆိုင်ပါတယ်။ တချို့နိုင်ငံတွေမှာတော့ လစဉ် ထိုးလို့ရတဲ့ သားဆက်ခြား ထိုးဆေးတွေ လွယ်လွယ်ကူကူ ဝယ်လို့ရနေပါပြီ။ အဲသလို လစဉ်ထိုးရတဲ့ ထိုးဆေးတွေထဲမှာတော့ Cyclofem တို့၊  Cycloprovera တို့၊ Mesigyna တို့လို ဆေးအမည်တွေ ပါဝင်ပါတယ်။ လစဉ်ထိုးရတဲ့ ထိုးဆေးaတွထဲမှာကျတော့ အက်စတြိုဂျင်ရော၊ ပရိုဂျက်စတင်ရော ဟော်မုန်းဓာတ် နှစ်မျိုးစလုံး ပါဝင်ပါတယ်။ ဒါ့ကြောင့် အဲဒီ့လစဉ်သုံး ထိုးဆေးတွေက DMPA တို့၊ NET EN တို့နဲ့ မတူတော့ပါဘူး။ ဒါ့ကြောင့်\n\nသည်အခန်းမှာ အဲဒီ့လစဉ်သုံး ထိုးဆေးတွေအကြောင်းကို ထည့်သွင်းဆွေးနွေးမထားပါဘူး။\n\nDMPA ထိုးဆေးတွေကို သုံးချင်တယ်ဆိုရင်\nအဲဒီ့ဆေးတွေက ဘယ်လိုဖြစ်စေနိုင်သလဲ\n\nအဓိကအားဖြင့် သားအိမ်ထဲက မမျိုးဥများထုတ်ပေးတာ၊ တစ်နည်းအား ဖြင့် မျိုးဥတည်တာကို ရပ်ဆိုင်းစေပါတယ်။\n\nဒါတင်မကသေးဘဲ သားအိမ်ခေါင်းက အကျိအချွဲကိုလည်း ပိုပျစ်ခဲလာစေပြီး သုက်ပိုးဖြတ်သန်းရခက်သွားအောင်လည်း တားဆီးပေးပါတယ်။\nသည်ဆေးများဟာ ရှိနှင့်ပြီးသား သန္ဓေသားကို နှောင့်ယှက်ဖျက်ဆီးမှာတော့ မဟုတ်ပါဘူး။\nဘယ်လောက်စိတ်ချရသလဲ\n\nအလွန်ထိရောက်ပါတယ်။ ကိန်းဂဏန်းများအရ ပြောရင်တော့ သည်ဆေးတွေ သုံးပြီး ပထမတစ်နှစ်အတွင်းမှာ အမျိုးသမီး ၁၀ဝ မှာ ဝ.၃ ယောက်သာ ကိုယ်ဝန်ရှိနိုင်တယ်လို့ ဆိုပါတယ်။ (ဆိုလိုတာက ဆေးထိုးထားသူ အမျိုးသမီး ၃၃၃ ယောက်မှာမှ တစ်ယောက်နှုန်းလောက်သာ သည်ဆေးထိုးထားလျက်နဲ့\n\nကိုယ်ဝန်ဆောင်တာကို တွေ့ရသပေါ့။)\n\nအမျိုးသမီးအတော်များများဟာ သည်ဆေးတွေကို မှန်မှန် မထိုးမိခဲ့ကြလို့သာ (ဝါ) ထိုးရမယ့် အချိန်ကျနေပါလျက်နဲ့ မထိုးဖြစ်ခဲ့ကြလို့သာ ဆေးထိုးနေတဲ့ ကြားက ကိုယ်ဝန်ရှိကုန်ရတာပါ။ မှန်မှန်ထိုးနေလို့ကတော့ အလွန့်အလွန်ကို စိတ်ချရပါတယ်။\n\nDMPA ထိုးဆေးတွေရဲ့ ကောင်းကျိုးနဲ့ ဆိုးကျိုးအထွေထွေ\nကောင်းကျိုးတွေ\nအလွန်ထိရောက်ပါတယ်။\nလူမသိနိုင်ဘူး။ သည်ဆေးကို ထိုးနေတယ်ဆိုတာ ဆေးထိုးပေးတဲ့ဆရာဝန်ရယ်၊ ဆေးထိုးထားတဲ့အမျိုးသမီးကိုယ်တိုင်ရယ်ကလွဲလို့ တခြားဘယ်သူမှ မသိနိုင်ဘူး။\nကိုယ်ဝန်မဆောင်ဖြစ်အောင် ရေရှည်ကာကွယ်ပေးသလို ကိုယ်ဝန် ပြန်ဆောင်ဖို့လည်း မခဲယဉ်းလှဘူး။ ဆေးတစ်ခါထိုးထားရင် အနည်းဆုံး သုံးလတော့ ကိုယ်ဝန်မဆောင်နိုင်ဘူး။\nချစ်တင်းနှောခြင်းကို အနှောင့်အယှက်မဖြစ်စေနိုင်ဘူး။\nကိုယ်ဝန်ရှိလာမှာ မပူရတဲ့အတွက် ချစ်တင်းနှောရာမှာ သာယာမှုကို တိုးပွားခံစားနိုင်တယ်။\nတစ်နေ့တစ်လုံး ဆေးသောက်ရတဲ့ ဒုက္ခမျိုး မရှိဘူး။\nဆေးထိုးဖို့အတွက် အချိန်အတိအကျ စောင့်စရာ မလိုဘူး။ ပုံမှန်ထိုးနေကျထက် နှစ်ပတ်ကနေ လေးပတ် စောပြီး ထိုးလို့လည်း ရတယ်။ ဒါမှမဟုတ် လည်း နှစ်ပတ်ကနေ လေးပတ်အထိတောင် နောက်ကျပြီးမှ ထိုးမယ်ဆို လည်းဖြစ်နိုင်တယ်။\nအသက်အရွယ်မရွေး အသုံးပြုနိုင်တယ်။\nမိခင်နို့ရဲ့ အရည်အသွေးနဲ့ ပမာဏကို ထိခိုက်ပုံ မရဘူး။ ရင်သွေးကို နို့ချိုတိုက်ကျွေးနေသူ မိခင်များအနေနဲ့ မီးဖွားပြီး ရက်သတ္တခြောက်ပတ် အကြာမှာ စတင်အသုံးပြုနိုင်တယ်။\nအက်စတြိုဂျင်ကြောင့်ဖြစ်တတ်တဲ့ ဘေးထွက်ဆိုးကျိုးတွေ မရှိဘူး။ နှလုံးရောဂါလို အက်စတြိုဂျင်နဲ့ ဆက်စပ်နေတဲ့ အန္တရာယ်တွေလည်း တိုးပွားလာတာမျိုး မရှိပါဘူး။\nသားအိမ်ပြင်ပမှာ သန္ဓေတည်ခြင်းကို ကာကွယ်ပေးနိုင်တယ်။\nသားအိမ်ကင်ဆာရောဂါဖြစ်ပွားခြင်းကို ကာကွယ်ပေးနိုင်တယ်။\nသားအိမ်အကျိတ်များဖြစ်ပွားခြင်းကိုလည်း ကာကွယ်ပေးနိုင်တယ်။\nတချို့အမျိုးသမီးတွေအတွက်ဆိုရင်\n\n                  –    သံဓာတ်ချို့တဲ့မှုကြောင့် သွေးအားနည်းတဲ့ရောဂါကို ကာကွယ်ပေး နိုင်တယ်။\n                  –    ဝက်ရူးပြန်ရောဂါရှိသူအမျိုးသမီးတွေမှာဆိုရင် ဝက်ရူးပြန်တဲ့အကြိမ် အရေအတွက်ကို လျော့ပါးသွားစေနိုင်တယ်။\n\nဆိုးကျိုးများ\n\nဖြစ်လေ့ဖြစ်ထရှိတဲ့ ဘေးထွက်ဆိုးကျိုးများ (ရောဂါလက္ခဏာမဟုတ်ပါ)\n\n–    အောက်ပါတို့အပါအဝင် ဓမ္မတာပေါ်တဲ့အခါမှာ အပြောင်းအလဲတွေ ဖြစ်တတ်တယ်။\n\nအနည်းငယ်မျှသာ ဆင်းတာမျိုး၊ အထူးသဖြင့် စတင်သုံးခါစမှာ အဲသလိုဖြစ်တတ်ပါတယ်။\nအလွန်အကျွံဆင်းတာမျိုး။ ဒါလည်း စတင်သုံးခါစမှာ ဖြစ်တတ်ပါတယ်။ သို့ပေမယ့် ဖြစ်ခဲလှပါတယ်။\nဓမ္မတာလုံးလုံး မပေါ်ဘဲ ပျောက်နေတာမျိုး။ တကယ်တော့ ဒါဟာ သည်ဆေးကို သုံးစွဲသူတွေအတွက် ပုံမှန်ဖြစ်ပြီး တစ်နှစ်လောက် ဆက်တိုက် သုံးစွဲပြီးရင် ဖြစ်လာတတ်ပါတယ်။ (တချို့အမျိုးသမီးတွေအတွက် အဲသလို သွေးမပေါ်တာကိုက စိတ်ချမ်းသာစရာကောင်းနေနိုင်ပြန်ပါတယ်။)\nကိုယ်အလေးချိန် တိုးလာနိုင်ပါတယ်။ (ပျမ်းမျှအားဖြင့် တစ်နှစ်ကို ၁ကီလိုမှ ၂ကီလို၊ ဒါမှမဟုတ် ၂ပေါင်ကနေ ၄ပေါင်အတွင်း တိုးလာနိုင်တယ်)။ (အစားအသောက်ကို ဂရုစိုက်မယ်ဆိုရင် ကိုယ်အလေး ချိန် တိုးတာကို ထိန်းချုပ်နိုင်၊ ကာကွယ်နိုင်ပါတယ်။ တချို့အမျိုးသမီး တွေအတွက်ကျပြန်တော့လည်း ကိုယ်အလေးချိန်တိုးလာတာ၊ ဝလာတာကိုက ကျေနပ်စရာ ကောင်းနေနိုင်ပြန်ပါတယ်။)\nသန္ဓေတည်နိုင်တဲ့အနေအထားကို ပြန်ရဖို့ တော်တော်စောင့်ဆိုင်းယူရတတ်ပါတယ်။ (ကိုယ်ခန္ဓာထဲက DMPA ပမာဏ လျော့ကျတဲ့အထိ စောင့်ရတတ်တယ်။) နှစ်မျိုးစပ်သားဆက်ခြားသောက်ဆေးတွေကို သောက်သုံးသူတွေ၊ အိုင်ယူဒီ၊ ကွန်ဒုံး၊ ဒါမှမဟုတ် အခြား ယောနိသုံးနည်းတစ်မျိုးမျိုးကို သုံးစွဲပြီး သားဆက်ခြားအောင် ဆောင်ရွက်ထားသူများနဲ့ ယှဉ်မယ်ဆိုရင် သန္ဓေတည်ဖို့ လေးလလောက် ပိုပြီး စောင့်ဆိုင်းယူရတတ်ပါတယ်။\nတစ်ခါထိုးပြီး နောက်သုံးလကြာတိုင်းကြာတိုင်း နောက်တစ်လုံး ထပ်ထိုးဖို့ လိုပါတယ်။\nတချို့အမျိုးသမီးတွေမှာ ခေါင်းကိုက်တာ၊ ရင်သားနူးညံ့လာတာ၊ စိတ် အတက်အကျမြန်တာ၊ ပျို့ချင် အန်ချင်တာ၊ ဆံပင်ကျွတ်တာ၊ လိင်စိတ် နည်းပါးတာများကိုလည်းကောင်း၊ ဝက်ခြံထွက်တာကိုသော်လည်းကောင်း၊ နှစ်မျိုးစလုံးကိုသော်လည်းကောင်း ခံစားရတတ်တယ်။\nအိပ်(ချ်)အိုင်ဗှီ/အေအိုင်ဒီအက်(စ်)အပါအဝင် လိင်မှတစ်ဆင့် ကူးစက်တဲ့ ရောဂါများကို ကာကွယ်ပေးနိုင်စွမ်းမရှိပါဘူး။\nအထူးသိထားသင့်တဲ့ အချက်တွေ\n\n၁။    ဆေးတစ်ခါ ထိုးပြီးတဲ့နောက်မှာ ဆက်လက်ပြီး သားဆက်ခြားလိုသေးတယ်ဆိုရင် နောက်တစ်ကြိမ် အချိန်မီ ထပ်ထိုးဖို့လိုပါတယ်။ အတိအကျ ပြောရင်တော့ သုံးလတိတိအကြာမှာ ထပ်ထိုးရမှာပါ။ သို့ပေမယ့် အဲဒီ့ သုံးလမတိုင်ခင် နှစ်ပတ်ကနေ လေးပတ်စောပြီး ကြိုထိုးလို့ရသလို၊ နှစ်ပတ်ကနေ လေးပတ် နောက်ကျပြီးမှ ထိုးလို့လည်း ရပါတယ်။\n\n၂။    နှစ်ပတ်ထက်ကျော်တဲ့အထိ ဆေးမထိုးဖြစ်သေးဘူးဆိုရင်တော့ ကွန်ဒုံးကို ဖြစ်စေ၊ သုက်ပိုးသတ်ဆေးတွေကိုဖြစ်စေ သုံးသင့်တယ်။ ဒါမှမဟုတ်လည်း ချစ်တင်းနှောခြင်းကို ရှောင်ကြဉ်သင့်ပါတယ်။\n\n၃။    တစ်ကြိမ်ထိုးပြီးတဲ့နောက် ဘယ်လောက်ပဲ နောက်ကျနောက်ကျ၊ ကိုယ်ဝန် မရှိဘူးဆိုတာ သေချာမယ်ဆိုရင် ဆက်ထိုးလို့ရပါသေးတယ်။\n\n၄။    ဆေးစ ထိုးခါစမှာ ဓမ္မတာက မမျှော်လင့်တဲ့အချိန်တွေမှာ ပေါ်လာတတ်တယ်။ ဓမ္မတာဆင်းတဲ့ပမာဏက တဖြည်းဖြည်း နည်းနည်းသွားပြီး ၆ လ ကနေ ၁၂ လအတွင်းမှာ ဆေးကို ဆက်တိုက်ထိုးနေမယ်ဆိုရင်၊ ဆိုလိုတာက ဆေးနှစ်ခါကနေ လေးခါအထိ ထိုးပြီးသွားပြီဆိုရင် ဓမ္မတာဆင်းတာ တအားကို နည်းသွားနိုင်သလို လုံးလုံးကို ဓမ္မတာ မပေါ်တော့တာမျိုးလည်း ဖြစ်နေနိုင်တယ်။\n\n၅။    အဲသလို ဓမ္မတာ အပြောင်းအလဲဖြစ်တာဟာ သည်ဆေးကို သုံးစွဲသူများမှာ ဖြစ်နေကျ ပုံမှန်ဖြစ်ရိုးဖြစ်စဉ်ပါ။ ဘာအန္တရာယ်မှ မရှိပါဘူး။ အဲသလို ဓမ္မတာ မဆင်းလို့၊ ပျောက်သွား၊ ထိန်သွားလို့ ကိုယ်ဝန်ရှိတဲ့သဘော၊ ရောဂါ တစ်ခုခုဖြစ်နေတဲ့သဘော၊ သွေးပုပ်တွေ ကိုယ်ခန္ဓာအတွင်းမှာ အောင်းနေတဲ့သဘော လုံးလုံးမဟုတ်ပါဘူး။ ဓမ္မတာအဆင်းနည်းတာ၊ ဒါမှမဟုတ် လုံးလုံးမပေါ်တာဟာ တချို့အမျိုးသမီးတွေအတွက်ကျတော့ ပိုတောင် ကျန်းမာလာစေနိုင်ပါတယ်။ သွေးအားနည်းရောဂါကို ကာကွယ်ပေးရာတောင် ရောက်နေတတ်လို့ပါ။\n၆။    ကိုယ်အလေးချိန်လည်း တိုးလာပါလိမ့်မယ်။ အနည်းအပါး ဝလာပါလိမ့်မယ်။ ဒါလည်း ဖြစ်ရိုးဖြစ်စဉ်ပါ။ အန္တရာယ်လည်း မရှိပါဘူး။\n\nဆရာဝန်နဲ့ ပြဖို့ လိုတဲ့ ရောဂါလက္ခဏာများ\n\nDMPA ထိုးဆေးကြောင့် စိုးရိမ်စရာ ရောဂါတွေ ဖြစ်တတ်တာ အင်မတန်မှ ရှားလှပါတယ်။ သို့ပေမယ့် အောက်ဖော်ပြပါ အဖြစ်တွေနဲ့ ကြုံနေရတယ်ဆိုရင်တော့ စိုးရိမ်စရာကောင်းတဲ့ တခြားရောဂါတစ်ခုခုရှိနေနိုင်တာမို့ ဆရာဝန်နဲ့ ပြသသင့်ပါတယ်။ အောက်မှာ ဖော်ပြထားတဲ့ ရောဂါလက္ခဏာတွေဟာ DMPA ကြောင့်လည်း ဖြစ်နေနိုင်သလို အဲဒီ့ထိုးဆေးကြောင့်လည်း ဖြစ်ချင်မှ ဖြစ်ပါလိမ့်မယ်။ တခြား ရောဂါတစ်ခုခုကြောင့်လည်း ဖြစ်နေနိုင်တယ်လို့ ဆိုလိုတာပါ။\n\nစိတ်ပျက်စရာကောင်းလောက်အောင် ဓမ္မတာတွေ မတရားဆင်းနေတာ။ (ခါတိုင်းထက် နှစ်ဆလောက် ပိုဆင်းနေတာ၊ ဒါမှမဟုတ် ခါတိုင်းထက် နှစ်ဆတောင် ကြာအောင် ဆင်းနေတာမျိုးပါ)\nDMPA ထိုးပြီးခါမှ ဆိုးဆိုးရွားရွားကြီးကို ခေါင်းကိုက်လာတာ၊ ဒါမှမဟုတ် ခေါင်းကိုက်ဝေဒနာက ဆေးထိုးပြီးမှ ပိုဆိုးရွားလာတာ။\nအသားအရေ၊ ဒါမှမဟုတ် မျက်လုံးတွေ ထူးထူးခြားခြား ဝါလာတာ။\n\nInjection\n\nအရေးတကာ့ အရေးကြီးဆုံးအချက်များ\n\n၁။    ထိုးဆေးကို လက်မောင်းမှာ ထိုးရတာပါ။ ဆေးထိုးပြီးရင် ဘယ်တော့jဖစ်ဖြစ် ဆေးထိုးထားတဲ့နေရာကို ပွတ်ချေမိတတ်ကြပါတယ်။ DMPA ထိုးပြီးရင် မချေပါနဲ့။ ချေလိုက်မယ်ဆိုရင် ဆေးက ခန္ဓာကိုယ်ထဲကို မြန်မြန်ကြီး ပျံ့နှံ့သွားပါလိမ့်မယ်။\n၂။    ဖြစ်နိုင်မယ်ဆိုရင် တစ်ခါသုံး ဆေးထိုးအပ်နဲ့ပြွန်များကိုသာ သုံးသင့်ပါတယ်။\n\n၃။    တစ်ခါသုံးကိုပေမင့် ပြန်သုံးတာမျိုးကို လုံးလုံး မလုပ်သင့်ပါဘူး။ တချို့ ဆေးခန်းတွေ၊ သူနာပြုတွေက ပစ်ရမှာ နှမျောပြီး ပြန်သုံးတတ်ကြတာကို ကျွန်တော့်မျက်လုံးနဲ့ တပ်အပ်မြင်ဖူးပါတယ်ခင်ဗျား။ ဒါကြောင့် သတိပေးနေရတာပါ။ ဖြစ်နိုင်ရင်၊ တတ်နိုင်ရင် ကိုယ့်ရှေ့မှာ အသစ်ဖောက်သုံးတာမျိုး၊ ဒါမှမဟုတ် ကိုယ်ကိုယ်တိုင်က တစ်ခါသုံးအပ်ကို ဝယ်သွားပြီး ဖောက်သုံးတာမျိုးနဲ့ ထိုးသင့်ပါတယ်။ တစ်ခါသုံးအပ်တွေရဲ့ တည်ဆောက်ပုံကြောင့် ပိုးသတ်ဖို့လည်း အင်မတန် ခက်လှပါတယ်။ အဲဒါကြောင့် တစ်ခါသုံးကို တစ်ခါမက သုံးမယ်ဆိုရင် ဘယ်လောက်ပဲ ပိုးသတ်ထားတယ်ဆိုဆို HIV/AIDS လို ရောဂါပိုးမျိုး ကူးစက်လာနိုင်ပါတယ်။\n\n၄။    တစ်ခါသုံးအပ်တွေ မရနိုင်ဘူးဆိုရင်တော့ အထပ်ထပ်ပြန်သုံးလို့ရတဲ့ ဆေး ထိုးအပ်နဲ့ ပြွန်တွေကို မလွှဲမရှောင်သာ သုံးရတော့မှာပါ။ အဲလိုဆိုရင်လည်း သေချာ ပိုးသတ်ထားတဲ့ ဆေးထိုးကိရိယာနဲ့မှသာ ဆေးထိုးခံသင့်ပါတယ်။\n\nRef: The Essentials of Contraceptive Technology: A Handbook for Clinic Staff published by John Hopkins Public Health University\n\n၂၀၀၅ မှ ၂၀၀၇ ခုနှစ်အတွင်း Wellness ကျန်းမာရေး မဂ္ဂဇင်းမှာ လပေါင်းများစွာ အခန်းဆက် ဖော်ပြခဲ့တဲ့ ကျွန်တော့်ရဲ့ “သားဆက်ခြားခြင်းဆိုင်ရာ နည်းပညာ အဖြာဖြာ” ထဲက ထိုးဆေးနဲ့ ပတ်သက်တဲ့အပိုင်းကို ပြန်လည် ကောက်နုတ်တင်ပြလိုက်တာပါ။\nRate this:\n14 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"\n\nဇာတ်သိမ်းခန်း ရာဇဝင်\n08/09/2010\nIn \"Dicussion\"",
    "comments": [
        "chitlay \n02/01/2012 04:30\n\nနဲနဲလွဲနေတာလေးရှိတယ်ထင်လို့အကြံပြုတာပါဆရာ\nဆေးကို လက်မောင်းမှာတင်မဟုတ်ပဲ တင်ပါးမှာလဲထိုးနိုင်ပါတယ်\nhttp://contraception.about.com/od/prescriptionoptions/a/depoprovera.htm\nအဲဒီလင့်မှာ ပါပါတယ်။ ဆရာလုပ်တာ မဟုတ်ရပါ။\nနောက်ပြီး အခုခေတ်မှာ တခါသုံးဆေးထိုးအပ်တွေဟာ တော်တော်စျေးပေါပေါနဲ့ရပါတယ်\nဘယ်ဆေးခန်းမှ တခါသုံးအပ်ကို ပြန်မသုံးပါဘူး။စျေးပေါတဲ့အတွက် နှမြောပြီးပြန်သုံးစရာလဲ အကြောင်းမရှိနိုင်ပါဘူး။\n\n",
        "danger \n04/01/2012 16:17\n\nအကာအကွယ်မရှိလိင်ဆက်ဆံပြီး..နှစ်ပတ်အကြာမှာ..ကိုယ်ဝန်ရမှာကြောက်လို့..သောက်တဲ့..တားဆေးမှာရှိလား…..ဘယ်လိုလုပ်ရင်ကိုယ်ဝန်ကိုတားနိုင်လဲ..သိတဲ့လူများဖြေကြားပေးပါ…………..\n\n",
        "htwe \n20/01/2012 11:30\n\nဆရာ့ဆီကမသိသေးတဲ့အကြောင်းကိုသိရတော့ကျေးဇူးတင်ပါတယ်\n\n",
        "နေဂျူးရင့် \n26/01/2012 21:23\n\nနေဂျူး ဆရာကျွန်တော်အားနည်းနေတယ်ထင်တာလေးကိုပွင့်ပွင့်လင်းလင်းမေးလို့ရမလား……….//ကျွန်တော်မေးချင်တာကကျွန်တော်ငယ်ငယ်ကတိုင်10တန်းလောက်ထိတိုင်ယောက်ျားလေးတယောက်ဟာဂွင်းထုရမယ်ဆိုတာနားမလည်ဘူးဆရာ…..။10တန်းရောက်မှစလုပ်တတ်တော့4နှစ်လောက်ရှိနေပါပြီဆရာ။။ဒါပေမယ့်ကျွန်တော်ပစ္စည်းကတော်တော်သေးနေပါတယ်။။အရွယ်နဲ့မလိုက်အောင်သေးနေပါတယ်။သူငယ်ချင်းတွေပြောတော့ဂွင်းလပ်ရင်ကြီးတယ်ဆိုတော့လည်းမထူးဘူးဆရာ။။အဲ့ဒါနည်းနည်းတော့ကြီးလာလုပ်ဖို့အဆင်ပြေစေမဲ့နည်းလေးတော့ပြောစေချင်ပါတယ်ဆရာ……………..//\n\n",
        "နေဂျူးရင့် \n26/01/2012 21:27\n\nပြောရရင်ဆရာရယ် ကြီးလာအောင်လေးလုပ်ချင်တာပါ။။ဘယ်လိုလုပ်ရင်အဆင်ပြောမလည်းသိချင်ပါတယ်ှဆရာ\n\n",
        "lettwebaw \n*\n27/01/2012 09:08\n\n“သားငယ်တို့ နားလည်ဖို့”စာအုပ်ထဲမှာ အဲဒါနဲ့ ပတ်သက်လို့ အကျယ်တဝင့် ရှင်းပြထားပါ၏။ ရှာဖတ်ကြည့်စေလိုပါ၏။",
        "minunt \n25/12/2012 11:00\n\nကောင်လေးရေ့ ငယ်တာကို ကြီးအောင်လုပ်ဖို့နည်းလမ်းတွေအများကြီးရှိပါတယ်။\nဒါပေမယ့် ကိုယ့်အတွေ့အကြုံအရတော့သဘာဝအတိုင်းပဲထားစေချင်တယ်။\nမောင်ရင့်ကောင်မလေး၊သို့မဟုတ်အိမ်ထောင်ဖက်နဲ့ဆက်ဆံချိန်မှာအဲသည်ကိစ္စကအရေးမကြီးပါဘူး။\nသူမ ဆန္ဒပြည့်အောင်နည်းမျိုးစုံနဲ့ဖြည့်ဆည်းပေးလိုက်ပါ။\nlady fast ေပါ႔။\nအတ္တနည်းတဲ့အချစ်မျိုးနဲ့ပေါ့။",
        "မောင်ဇင် \n16/02/2012 14:27\n\nေက်းဇူးတင္ပါတယ္ဆရာ…\nကျွန်တော့ အမျိူးသမီးကကြောက်တတ်တယ်ဆရာ\nခုလိုသိရတာ… သူ့ကိုဒီစာပြလိုက်ရင် စိတ်ထဲပေါ့သွားမယ်ထင်ပါတယ်\nဒီလို site တွေနဲ့ ခုမှတွေ့ရတာ နောက်တောင်ကျနေပီထင်ပါတယ်…\nနောက်လည်းအမြဲ အားပေးဖတ်ရှုဖြစ်မှာပါ ဆရာ…\nအကျိုးပြုစာတွေ များများရေးနိုင်ပါစေ..ဆရာ…\n\n",
        "ye \n04/03/2012 14:47\n\nဗဟုသုတလေးပေးလို့ဆရာ့ကိုကျေးဇူးတင်ပါတယ်နော်….\n\n",
        "Nay \n07/03/2012 12:26\n\nအမျိုးသား သားကြောဖြတ်ခြင်း/ထုံးခြင်း အကြောင်းရှင်းပြပေးပါဆရာ.. အမျိုးသမီးတွေတားဆေးထိုးတဲ့အခါ ကိုယ်အလေးချိန်တက်လာတတ်တယ်.. ရံဖန်ရံခါ ဘေးထွက်ဆိုးကျိုး ဖြစ်တတ်ပါတယ်.. ကလေးလိုချင်တဲ့အခါ ကိုယ်သုံးခဲ့တဲ့ တားဆေးပေါ်မူတည်ပြီး အချိန်ကာလတစ်ခုကြာမြင့်တတ်ပါတယ်.. တကယ်လို့ အမျိုးသမီးဟာ တားဆေးမသုံးပဲ အမျိုးသားက သားကြောထုံးမယ်ဆိုရင် ပိုများ အဆင်မပြေဘူးလားလို့ စဉ်းစားမိပါတယ်.. ဘေးထွက်ဆိုးကျိုးရှိပါသလား.. ကျေးဇူးပြုပြီး ရှင်းပြပေးပါဆရာ…\n\n",
        "titan \n21/03/2012 22:22\n\nကျနော် ဒီပိုစ့်ကို မန္တလေးဂေဇက်မှာဖော်ပြချင်ပါတယ်ခင်ဗျာ။ ခွင့်ပြုပေးနိုင်မလား။\n\n",
        "lettwebaw \n*\n21/03/2012 22:33\n\nပြဿနာ မရှိပါဘူး။ ဒါပေမယ့် သည်အကြောင်းကို Wellness မဂ္ဂဇင်းမှာ “သားဆက်ခြားခြင်းဆိုင်ရာ နည်းပညာအဖြာဖြာ”ဆိုတဲ့ ခေါင်းစဉ်နဲ့ ၂၀၀၅-၂၀၀၇ အတွင်း အခန်းဆက်ရေးခဲ့တုန်းက ပုံနှိပ်မူနဲ့ ဖော်ပြပြီး ဖြစ်ပါတယ်။ အခု ပြန်လည် ဖော်ပြတဲ့အခါမှာ အဲဒါလေးကို ပြန်ညွှန်းပေးပါလို့ မေတ္တာရပ်ခံချင်ပါတယ်။ အဲဒါက ခက်နေရင် သည်ဘလော့(ဂ်)က ယူတယ်ဆိုတာလေးတော့ ဖော်ပြပေးပါလားခင်ဗျား။ ကျေးဇူးတင်ပါတယ်။\n\n",
        "Zaw Aung \n02/05/2012 23:46\n\nှဆရာ ကျွန်တော် တစ်ခုလောက်မေးချင် ပါတယ် ဆရာ သိသလောက်ဖြေပေးပါ ကောင်းမ လေးတွေ့ Ecee2 သောက်တာ များရင် ဘာတွေ့ ဆိုးကျိုးရှိလာ နိုင်သလဲ။ဆေးမသောက်ဘဲ ကိုယ်ဝန် မရှိအောင် ဘယ်လို လိမ်ဆက် ဆံရမ လဲ ကျေးဇူးပြို ပြီဖြေပေးပါ အုန်းဗျာ။\n\n",
        "lettwebaw \n*\n03/05/2012 09:30\n\nအရေးပေါ် သားဆက်ခြားသောက်ဆေးနဲ့ ပတ်သက်တဲ့ အရေးအကြီးဆုံး အချက် သည်ဆေးဟာ အရေးပေါ်အဖြစ် ရံဖန်ရံခါသာ သောက်သုံးရတာမျိုးဖြစ်ပါတယ်။ ရေရှည်ဆွဲသောက်ဖို့ မဟုတ်ပါဘူး။ သည်ဆေးမှာ ပါဝင်တဲ့ ဟိုမုန်းအချိုးအဆက သာမာန် သားဆက်ခြားဆေးထက် အများကြီးပိုနေပါတယ်။ ဒါ့ကြောင့် ဘေးထွက်ဆိုးကျိုးကလည်း သာမာန်သားဆက်ခြားဆေးထက် အဆများစွာ ဆိုးရွားနိုင်ပါတယ်။ ရေရှည်အတွက်ဆိုရင် တခြား သားဆက်ခြားနည်းတစ်မျိုးမျိုးကို သုံးသင့်ပါတယ်။ သည်ဘလော့(ဂ်)မှာ “Contraception” ဆိုတဲ့ category နဲ့ ရှာလိုက်ရင် အနည်းအပါး တွေ့ရနိုင်ပါလိမ့်မယ်။\n\n(၁) ဘယ်ဆေးပဲဖြစ်ဖြစ် နားလည်တတ်ကျွမ်းသူ ဆရာဝန်နဲ့ တိုင်ပင်ပြီးမှသာ သောက်သုံး/တိုက်ကျွေးသင့်ပါတယ်။\n(၂) ဘယ်ဆေးပဲဖြစ်ဖြစ် တန်ဆေး၊ လွန်ဘေး သဘောတွေ ရှိပါတယ်။\n\nအဲသလောက် ရိုးစင်းတာကို ကိုယ့်သဘောနဲ့ ကိုယ် ထင်သလို လုပ်ကြမယ်ဆိုလည်း သဘောပါပဲဗျာ။\n\n",
        "Zaw Aung \n03/05/2012 22:58\n\nဆရာ ကျေးဇူးပြုပြီ တခြာသားဆက်ခြား ဆေးတစ်မျိုးရဲ့ နာမည်ကို ပြောပြပေပါ လား ဆိုးကျိုး မဖြစ်နိုင်တဲ့ ဟာမျိုးပေါ့။ ဆရာ ကျွန်တော်ကောင်း မလေး က Ecee2 သောက်သာ 5ခါလောက်ရှိပြီ 3ခါ ဆက်တိုက်သောက်တာတစ်ခါ ၊နောက်တစ်ခါက 1လ စီခြားတယ် ဘာတွေ့ဆိုးကြိုးရှိ လဲ သိခြင်လို့ ပါ ။(ကျွန်တော် သူကို လက်ထက်မှ ပါ တ သက်လုံးလဲ ချစ်မှ ပါ)",
        "Zaw Aung \n03/05/2012 00:39\n\nဆရာဖြေပြီ သာဖြစ်နေရင် ညွန်ပြပေးပါ ကျွန်တော် မတွေ့ လို့ ပါ တိုတို နဲ့ လိုရင်း သိရ ရင်ကျေနပ် ပါပြီ လေးစားရပါသော…….lettwebaw\n\n",
        "agger \n03/05/2012 21:35\n\nဆေးထိုးပြီးဘယ်နှစ်ရက်အကြာမှာအတူတူနေလို့ရပါသလဲဆရာ။\n\n",
        "Gerald \n19/06/2012 03:11\n\nDepo ကိုအပြင်ကဆေးဆိုင်တွေမှာ ဝယ်လို့ရနိုင်ပါသလား ဆရာ….\n\n",
        "john \n27/10/2012 20:31\n\nကျေနော်ဆရာကိုတခုလောက်မေးချင်ပါတယ် ကျနော်မိန်းမကိုဝန်ရှိတာ၁လကျော်ပါပြိကျနော်ကောသူကောကလေးမလိုချင်ပါဘူးဆရာကျနော်ဘယ်လို့အဲ့ဒိကိုဝန်ကိုတားဆိးနိုင်မလဲဆရာ ကျနော်ကနိုင်င”ရပ်ခြားကိုနှစ်အတော်ကြာသွားရတော့မှာမို့လို့ကလေးမလိုချင်တာပါဆရာ ကျနော်ကိုအလွယ်တကူတားနိုင်မယ့်နည်းလေးပြောပြပါဆရာ\n\nက်ေန\n\n",
        "john \n27/10/2012 20:45\n\nသူ.ရာသိစက်ဝန်းမလာတာ၁၅ရက်လောက်ပဲရှီပါသေးတယ်ဆရာ ကျနော်ဘယ် လိုတားဆိးရမလဲဆရာ\nသားအိမ်လဲမခြစ်ချင်ဘူးဆရာအကြ့လေးပေးစေချင်ပါတရ်\n\n",
        "lettwebaw \n*\n29/10/2012 16:00\n\nမဖြေတတ်ပါ။\n\n",
        "minunt \n25/12/2012 11:06\n\nပျော်ပြီးရင် ပျော်ရွှင်မှု့ရဲ့နောက်ဆက်တွဲ\nရင်ဆိုင်ရဲရမယ်။\nလူသတ်မှုမကျုးလွန်မိစေပါနဲ့။\nစေတနာနဲ့ပြောတာပါ။\nတသက်လုံးနောင်တရနေရမယ့်အလုပ်မျိုးမလုပ်စေချင်ဘူး။\n\n",
        "HlaingWinTun \n03/11/2012 14:48\n\nဆရာခင်ဗျ လိင်ဆက်ဆံပြီးနောက် ၇၂နာရီအတွင်းမှာ ကိုယ်ဝန်တားဆေးထိုးလို့ရတယ်လို့သိရပါတယ်။ ထိုဆေးမျိုးကို ဘယ်လိုပြောပြီး ဘယ်လိုဆေးဆိုင်တွေမှာဝယ်လို့ရနိုင်မလဲ ခင်ဗျ။\n\n",
        "lettwebaw \n*\n03/11/2012 16:11\n\nအဲဒီ့ဆေးက အရေးပေါ် ဆေး (Emergency Pills) ပါ။ အရေးပေါ်ဆိုကတည်းက မီးသတ်ဘူးလိုပေါ့ဗျာ။ မီးသတ်ဘူးကို ဘယ်သူက အားတိုင်း ယားတိုင်း သုံးနေလို့တုံးခင်ဗျ။ သားဆက်ခြားနည်းတစ်ခုခုကိုသာ အားပေးပါရစေ။ ဆရာဝန်နဲ့ တိုင်ပင် ဆောင်ရွက်နိုင်ပါတယ်။\n\n",
        "kira killer \n17/02/2013 15:46\n\nအစက ဒီအကြောင်းတွေမသိဘဲ Ecee2ပဲတိုက်ခဲ့မိတယ်\nEcee2 ရဲ့ side effect တွေကိုပြောပြစေချင်တယ်ဆရာ\nပြီးတော့ အချိန်မဟုတ်ပဲ ရာသီနဲနဲဆင်းနေတယ်တဲ\nအဲဒါအန္တရာယ်ရှိလားဆရာ သူကကိုယ်ဝန်ရမှာအရမ်းစိုးရိမ်နေလို့ပါ\nအမြန်ဆုံးဖြေားကြားပေးစေချင်ပါတယ်ခင်ဗျာ\nဆရာ ကျန်းမာပါစေ ့\n\n",
        "lettwebaw \n*\n02/03/2013 14:36\n\nဒါတွေက အရေးပေါ် သုံးတာတွေပါ။ ထည့်ထားတဲ့ ဟော်မုန်း အချိုးအဆ များတယ်။ ဒါ့ကြောင့် အချိန်မဟုတ်ဘဲ ရာသီ နဲနဲစီ ဆင်းနေတာပါ။ ဆေးဖြတ်လိုက်ရင် ပုံမှန် ပြန်ဖြစ်သွားပါလိမ့်မယ်။\n\n",
        "Wathon \n24/04/2014 13:47\n\nE Cee 2 သောက်တာ တစ်လထဲမှာ လေးကြိမ်ရှိသွားပါပြီဆရာ။ အဲ့ဒါသောက်တာဟာ ဓမ္မတာမလာတာမျိုးဖြစ်နိုင်လားသိချင်ပါတယ်။အခုပုံမှန်လာရက်ထက် ငါးရက်လောက်နောက်ကျနေပါတယ်။ကျေးဇူးပြူ၍ အသေးစိတ်ဖြေကြားပေးပါဆရာ။\n\n",
        "Yair ninthu \n07/10/2015 22:47\n\nဆေးထိုးပီးပီးချင်း တူတူနေလို့ရလား ဆရာ …..ကျွန်တော်သိချင်လို့ပါ\n\n"
    ]
}