{
    "id":18,
    "photo": "https://aungkoman.github.io/married-health/photos/18.png",
    "category_id":2,
    "title": "Safe sex and …",
    "body": "ဘေးကင်းတဲ့ ဖိုမဆက်ဆံရေး\n\n၁၉၈၀ပြည့်လွန်နှစ်များမှာ အေအိုင်ဒီအက်(စ်)ရောဂါဆိုး စတင်ပြန့်ပွားလာခဲ့ပြီးတဲ့နောက် “ဘေးကင်းတဲ့ လိင်ဆက်ဆံမှု” (Safe Sex)ကို စတင်ပြီး ဆော်ဩ မြှင့်တင်ခဲ့ကြပါတယ်။ သို့ပေမယ့် ဘေးကင်းတဲ့ လိင်ဆက်ဆံမှု နည်းစနစ်များကို လိုက်နာကျင့်သုံးခြင်းကြောင့် အေအိုင်ဒီအက်(စ်)ရောဂါ ကိုသာမကဘဲ တခြားတခြားသော လိင်မှတစ်ဆင့် ကူးစက်သော ရောဂါများကိုပါ ကာကွယ်ပေးနိုင်ပါတယ်။\n\nဘေးကင်းတဲ့ လိင်ဆက်ဆံမှုဟာ ဆင်ခြင်ဉာဏ်အရ လိုက်နာ ကျင့်သုံးအပ်တဲ့ အချက်တစ်ချက်ဖြစ်သလို လိင်မှုရေးရာ လှုပ်ရှားဆောင်ရွက်မှုအမျိုးမျိုးအပေါ်မှာ ပါဝင်နေတတ်မြဲ ဘေးအန္တရာယ်ပေါင်းစုံကို နားလည်သိရှိထားတဲ့အပေါ်မှာလည်း အများကြီး မူတည်လို့နေပါတယ်။\n\nအန္တရာယ်အလွန်ကြီးသော လိင်မှုရေးရာ ဆောင်ရွက်ချက်များ\nတမင်္ဂလာဖြစ်စေ၊ မတော်တဆဖြစ်စေ သွေးထွက်လာစေနိုင်တဲ့ ဘယ်လို လိင်မှုရေးရာ ဆောင်ရွက်ချက်မျိုးမဆို\nကွန်ဒုံးမသုံးဘဲ ဓမ္မတာမဟုတ်သောနည်းဖြင့် လိင်ဆက်ဆံခြင်း\nကွန်ဒုံးမသုံးဘဲ ဓမ္မတာအတိုင်း လိင်ဆက်ဆံခြင်း\nလက်ချောင်းများကို စအိုထဲသို့ ထိုးသွင်းခြင်း\nအန္တရာယ်အတန်အသင့်ကြီးသော လိင်မှုရေးရာ ဆောင်ရွက်ချက်များ\nကွန်ဒုံးသုံးပြီး ဓမ္မတာမဟုတ်သောနည်းဖြင့် လိင်ဆက်ဆံခြင်း\nကွန်ဒုံးသုံးပြီး ဓမ္မတာအတိုင်း လိင်ဆက်ဆံခြင်း\nအမျိုးသားက လေချိုသွေးခြင်း (cunnilingus)\nအမျိုးသမီးက လေချိုသွေးခြင်း (fellatio) (အထူးသဖြင့် အမျိုးသား ဇာတ်သိမ်းသည်အထိ လေချိုသွေးခြင်း)\nစအိုဝကို လေချိုသွေးခြင်း\nကျင်ငယ်စွန့်ခြင်းပါဝင်သည့် မည်သည့် လိင်မှုရေးရာ ဆောင်ရွက်ချက်မဆို\nအနမ်းစို နမ်းခြင်း\nအန္တရာယ် သိပ်မကြီးသော လိင်မှုရေးရာ ဆောင်ရွက်ချက်များ\n(cunnilingus နှင့် fellatio မပါဘဲ) အခြားနည်းဖြင့် အပြန်အလှန် အာသာဖြေပေးခြင်း\nအနမ်းခြောက် နမ်းခြင်း\nအန္တရာယ် လုံးဝ မရှိသော လိင်မှုရေးရာ ဆောင်ရွက်ချက်များ\nမျိုးဆက်ပွားအင်္ဂါ မပါသော နှိပ်နယ်မှု\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\nကွန်ဒုံး အသုံးပြုခြင်း\n\nလိင်မှတစ်ဆင့် ကူးစက်တဲ့ရောဂါကို ကာကွယ်တိုက်ဖျက်ရာမှာ အဓိက အကျဆုံး လက်နက်ကိရိယာအနေနဲ့  အခုအခါမှာ ကွန်ဒုံးကို ကျယ်ကျယ်ပြန့်ပြန့် အသုံးပြုနေကြပါပြီ။ ဒါမှမဟုတ်လည်း ကွန်ဒုံးကို အသုံးပြုဖို့ ကျန်းမာရေးဝန်ထမ်းအသီးသီး၊ အဖွဲ့အစည်းအသီးသီးက ဆော်ဩနေကြပါပြီ။ ကွန်ဒုံးဟာ လိင်မှတစ်ဆင့် ကူးစက်တဲ့ရောဂါတွေကို ရာခိုင်နှုန်းပြည့် ကာကွယ်ပေးနိုင်တယ်လို့ အပြတ်အသား အာမခံပေးလို့ မရသည့်တိုင် ဖြစ်လာနိုင်တဲ့ ဘေးအန္တရာယ်တွေကို သိသိသာသာကြီး လျော့ပါးသွားစေနိုင်တာလည်း အမှန်ပါပဲ။\n\nအသုံးပြုနေဆဲမှာ ကွန်ဒုံး စုတ်ပြတ် ပေါက်ပြဲသွားခြင်း မရှိရင်ဖြစ်စေ၊ အသုံးပြုပြီးနောက် စနစ်တကျ ဖယ်ရှားစွန့်ပစ်ရင်ဖြစ်စေ လိင်မှတစ်ဆင့် ကူးစက်တဲ့ ရောဂါအတော်များများကို ကောင်းကောင်းကြီး ကာကွယ်ပေးနိုင်တယ်လို့တော့ ပြောနိုင်ပါလိမ့်မယ်။ အထူးသဖြင့် အေအိုင်ဒီအက်(စ်) နဲ့ ကာလသားရောဂါလို အသက်ကို ရန်ရှာနိုင်တဲ့ ရောဂါဆိုးမျိုးတွေကို ကာကွယ်ပေးနိုင်ပါတယ်။\n\nကြန္ဒံုးသံုးတဲ့အခါ…\n\nဓမ္မတာအတိုင်းဖြစ်စေ၊ ဓမ္မတာမဟုတ်သော နည်းဖြင့် ဖြစ်စေ၊ လေချို သွေးမယ်ဆိုရင်ဖြစ်စေ အဲဒါတွေ မလုပ်ခင်မှာ ကွန်ဒုံးကို ဝတ်ဆင်ရပါမယ်။ အဲလို ဝတ်ဆင်ချိန်မှာ ငယ်ပါက အပြည့်အဝ တင်းမာနေဖို့ လိုအပ်ပါတယ်။\nကွန်ဒုံး ထိပ်က ခေါင်းလေးထဲမှာ လေမခိုအောင် အဲဒီ့ ထိပ်ပိုင်းလေးကို လက်ချောင်းတွေနဲ့ ဖိညှစ်ပြီးတဲ့နောက် ကွန်ဒုံးအလိပ်လေးကို ငယ်ပါတစ်လျှောက် ငယ်ပါကို ပြည့်ပြည့်ဝဝ အုပ်မိတဲ့အထိ ဖြည်ယူရပါမယ်။  ကွန်ဒုံးကို အတင်း ဆွဲမဆန့်ရပါဘူး။ စုတ်ပြဲသွားနိုင်လို့ပါ။\nဖယ်ရှားတဲ့အခါမှာ ကွန်ဒုံးရဲ့ အရင်းကို ကိုင်ထားမှသာ ကွန်ဒုံးထဲမှာ ရောက်နေတဲ့ ဖိုမျိုးရည်များ မဖိတ်မစင်မှာ ဖြစ်ပါတယ်။ ပြီးတော့ ကွန်ဒုံးတစ်ခုကို တစ်ကြိမ်သာ အသုံးပြုသင့်ပါတယ်။\nအစပျိုးခြင်း\n\n“လမ်းခေါ် ဗျော်မှည့် (ပျော်မှည့်)”ဆိုတာမျိုးက လူနည်းစုတချို့အတွက် ကျေနပ်စရာကောင်းနေတတ်ပေမယ့် လူအများစုအတွက်တော့ တစ်ယောက်ကို တစ်ယောက် စိတ်ဝင်စားရာကနေ ချစ်ခင်စုံမက် နှစ်သက် မြတ်နိုးမှုရှိမှ အဖိုနဲ့ အမကြားမှာ သာယာမှုအပေါင်းနဲ့ ပြည့်စုံတာလို့ ခံစားနားလည်ထားကြပါတယ်။ အဲဒီ့ ချစ်ခင်နှစ်သက် စုံမက်တယ်ဆိုတဲ့ နေရာမှာလည်း တစ်ဖက်သားကို ရင်းနှီးကျွမ်းဝင်မှုဆိုတာ ပါပါတယ်။ ချစ်တင်းနှောခြင်းဟာ ကမ်းကုန်အောင် ရင်းနှီးကျွမ်းဝင်သွားစေနိုင်တဲ့ အပြုအမူပါပဲ။\n\nအဲ… သို့ပေမယ့် တစ်ဖက်သားကို ထဲထဲဝင်ဝင် ရင်းရင်းနှီးနှီး သိလာနိုင်ဖို့အတွက် ကိုယ့်ဘက်ကလည်း ဘာကိုမှ မခြွင်းမချန် တစ်ကွက်မှ မကျန်စေဘဲ ပွင့်လင်းဖို့ လိုအပ်ပြန်တယ်။ အထူးသဖြင့် တစ်ယောက်နဲ့ တစ်ယောက် ကမ်းကုန်အောင် ကျွမ်းဝင်ရင်းနှီးစေတဲ့ ချစ်တင်းနှောခြင်း အမှုကို ပြုကြရာမှာ ကိုယ့်ဘက်က မပွင့်လင်းရင် ဘယ်လိုမှ သာယာကြည်နူးစရာလည်း မကောင်း၊ ကျေနပ်စရာလည်း မကောင်းနိုင်တော့ဘဲ စိတ်ပျက်စရာကြီးသာ ဖြစ်နေတော့မှာပါ။\n\nအဖိုနဲ့ အမကြားမှာသာ မဟုတ်ပါဘူး။ လူနဲ့ လူချင်း ပေါင်းသင်း ဆက်ဆံကြရာမှာ တစ်ယောက်ကိုတစ်ယောက် အပြန်အလှန် နားလည် သိရှိမှုနဲ့ ပွင့်လင်းမှု မရှိရင် ဘယ်ဆက်ဆံရေးမှ ရေရှည်မခံနိုင်ပါဘူး။\n\nရင်းနှီးကျွမ်းဝင်မှုကို တည်ဆောက်လိုတဲ့ အဖိုနဲ့ အမတို့ကြားမှာ ဆိုရင်တော့ ဟိုးအစကတည်းက အမှန်တွေ အကုန်လုံးကို ပွင့်ပွင့်လင်းလင်း ဖွင့်ပြောထားနိုင်မှ တန်ကာကျပါမယ်။ အထင်သေးသွားမှာ စိုးလို့  ဖုံးထား၊ ကွယ်ထား၊ ဝှက်ထားတာတွေ၊ သိချင်၊ တတ်ချင်ယောင်ဆောင်တာမျိုးတွေဟာ ရေရှည်မှာ အကြီးအကျယ် ဒုက္ခပေးနိုင်တဲ့အချက်ကို မမေ့အပ်ဘူး။ အဲသလို အမှန်ကို ဖုံးဖိထားသမျှအားလုံးဟာ အဖိုနဲ့ အမ တို့ကို တစ်ယောက်နဲ့တစ်ယောက် ရင်းနှီး ကျွမ်းဝင်လာအောင် ဆောင်ရွက်ပေးနိုင်စွမ်းမရှိရုံသာမက တစ်ယောက်နဲ့ တစ်ယောက် သာလို့ သာလို့ ဝေးသွားစေတတ်ပါတယ်။\n\nချစ်ခင်နေကြတဲ့ ဆက်ဆံရေးတစ်ရပ်မှာ တစ်ဖက်သား စိတ်ချမ်းသာအောင်၊ ဒါမှမဟုတ် ကိုယ့်ကို အထင်ကြီးလာအောင် ဘာမဟုတ်တာလေးအတွက်ပဲဖြစ်ဖြစ် လိမ်ညာ ဖုံးဖိထားခြင်းဟာ တစ်ဖက်သားကို စော်ကားရာရောက်သလို ဆက်ဆံရေးကိုလည်း တစ်မုဟုတ်ချင်း ပျက်စီးသွားစေနိုင်တယ်။ တစ်ဖက်ကလည်း ရိုးသား ဖြောင့်မတ်ခြင်းကြောင့် အဲဒီ့ အဖိုနဲ့ အကြားက တပ်မက်မှု အရှိန်အဟုန်ကိုတောင် ပိုလို့ နှိုးဆွပေးစေနိုင်တာကို မမေ့သင့်ဘူး။ အမှန်တရားဟာ ကမ္ဘာ့အကောင်းဆုံး ကာမအားတိုးဆေးကြီးတစ်ဖုံလို့တောင် အလွန်အကျူး ပြောလိုက်ချင်ပါတယ်။\n\nလူတိုင်းလူတိုင်းဟာ ခံစားချက်အရရော နှလုံးသားရေးရာအရပါ အားနည်းချက်တွေ၊ ပျော့ကွက်တွေ ရှိကြသူချည်းပါ။ သည်တော့ ချစ်တင်းနှောဖို့ စိတ်ကူးလိုက်တာနဲ့ တစ်ပြိုင်နက် ကိုယ့်ရဲ့ ပျော့ကွက်တွေ၊ အားနည်းချက်တွေကြောင့် စိုးရိမ်ကြောင့်ကြနေတဲ့အကြောင်း အရင်ဆုံး ပြောချလိုက်သင့်ပါတယ်။ သည်နေရာမှာ မမေ့သင့်တဲ့အချက်က ချစ်တင်းနှောတယ်ဆိုတာဟာ ဆုံးဖြတ်ချက်တစ်ရပ်ကို ချမှတ်ပြီးမှ ဆောင်ရွက်ကြရမြဲကိစ္စတစ်ရပ်ဖြစ်သလို ရုတ်တရက်ဖြစ်ပေါ်လာတဲ့ ဆန္ဒကို ချိုးနှိမ် မရလို့ ပြုဖြစ်ကြတဲ့ လူ့ကိစ္စလည်းပဲဖြစ်တယ်ဆိုတာကိုပါပဲ။ အဲဒါကြောင့် ကိုယ့်ဘက်က မထိန်းနိုင် မသိမ်းနိုင်နဲ့ နွားသိုးကျိုးပြတ်တွေ လျှောက်လုပ်စရာ ဘာအကြောင်းမှ မရှိပါဘူး။\n\nတွေ့ကရာ ညစ်ညမ်းရုပ်ရှင်တွေ၊ စာပေတွေထဲကလို အဖိုနဲ့အမတို့ဟာ စတွေ့ကတည်းက လိင်မှုကိစ္စကိုပဲ အသားပေးနေကြသူများ မဟုတ်ပါဘူး။ ချစ်တင်းနှောတယ်လို့ ဆိုကတည်းက ထွေးပွေ့တာ၊ ထိတို့တာ၊ ခံစားတာ၊ နှိုးဆွတာ၊ ယုံကြည်တာ၊ စကားတွေပြောကြတာ၊ တစ်ယောက် ပြောတာကို နောက်တစ်ယောက်က နားထောင်တာစတဲ့ အချက်များ အားလုံးကလည်း သည်လိင်မှုကိစ္စထဲမှာ အဓိက အခန်းကဏ္ဍက ရောယှက် ပါဝင်နေပါတယ်။\n\nယောကျာ်းတွေ သတိထားသင့်တဲ့အချက်များ\nကိုယ့်ရဲ့အသွင်အပြင်နဲ့ သန့်ရှင်းမှုကို အထူးဂရုစိုက်သင့်ပါတယ်။ မုတ်ဆိတ် ကျင်စွယ် မရိတ်မပယ်ဘဲ၊ ရေမချိုးဘဲ ဘယ်တော့မှ ချစ်တင်းနှောဖို့ မကြိုးစားပါနဲ့။\nကျကျနနလေး ကြိုတင် ပြင်ဆင်ထားသင့်ပါတယ်။ အမျိုးသမီးတိုင်းလိုလိုဟာ သူတို့ကို ဂရုစိုက်တာ၊ ကြင်နာတာ၊ အလေးပေးတာကို ကြိုက်တတ်ကြပါတယ်။ ပန်းစည်းလှလှလေးတစ်စည်းပဲ ဖြစ်ဖြစ်၊ ဖယောင်းတိုင်မီးရောင်လေးနဲ့ ကဗျာဆန်ဆန် ညစာစားပြီးတော့ပဲဖြစ်ဖြစ် ကြိုတင် ချိန်းချက် တွေ့ဆုံတာ၊ စကားစမြည်ပြောတာမျိုးဟာ ဂရုစိုက်တာ၊ အလေးပေးတာကို ပြသရာရောက်စေတတ်ပါတယ်။ ခင်ဗျားဟာကလည်း ဇယားရှုပ်လိုက်တာဗျာလို့ မပြောစေချင်ဘူးနော်။ လူဆိုတာ သူသူကိုယ်ကိုယ် ဂရုအစိုက်ခံချင်၊ အရေးပေးခံချင်တဲ့သူချည်းသာမို့ ကိုယ့်ချစ်သူကိုလည်း တစ်နည်းနည်းနဲ့ ဂရုစိုက်ပြတာမျိုးဟာ မင်္ဂလာရှိပါသဗျာ။ ပန်းစည်းဖိုး၊ ညစာဖိုး မတတ်နိုင်ဘူးဆိုရင်တောင် ခရေပန်းလေးတစ်ကုံးပဲဖြစ်ဖြစ်၊ သူ ကြိုက်တတ်တဲ့ စားစရာလေးတစ်ခုနဲ့ဖြစ်ဖြစ် ကြည်နူးစရာကောင်းအောင် ဖန်တီးလို့ ရတာကိုလည်း မမေ့စေချင်ဘူးဗျို့။\nကိုယ့်ချစ်သူရဲ့ အသွင်အပြင်၊ သူ့ကိုယ်နံ့မွှေးပျံ့မှုကို ချီးကျူးပေးသင့်ပါတယ်။ လက်ကလေးကို ကိုင်၊ မြတ်နိုးစုံမက်စွာ ဖွဖွနမ်းတာမျိုးလည်း အင်မတန် လုပ်သင့်တဲ့အလုပ်ပါ။ တစ်ဆက်တည်းမှာပဲ သူနဲ့ မျက်လုံးချင်း ဆုံဖြစ်အောင်၊ ပြုံးနေဖြစ်အောင်လည်း ကြိုးစားရပါဦးမယ်။\nသူ့အပေါ်မှာ အာရုံစိုက်ဖို့လည်း လိုသဗျ၊ နော။ အိမ်မှာပဲဖြစ်ဖြစ်၊ သူနဲ့ကိုယ်နဲ့ ပွဲလမ်းသဘင်တစ်ခုတည်းမှာ ရောက်နေချိန်မှာပဲဖြစ်ဖြစ် သူ့ကို ဂရုတစိုက် ရှိနေရပါလိမ့်မယ်။ အိမ်မှာမို့ ကိုယ် သဘောကျတဲ့ ဘောလုံးပွဲကို မဲပြီး ကြည့်ကာ သူ့ကို လစ်လျူရှုထားတာမျိုး၊ ပွဲလမ်းသဘင်မှာလည်း သူငယ်ချင်းတွေနဲ့ တွေ့ပြီး သူ့ကို မေ့ထားကာ သူငယ်ချင်းတွေနဲ့ စကားလက်ဆုံကျနေတာမျိုးတွေဟာ အဲဒီ့ နောက်ပိုင်း ချစ်တင်းနှောဖို့အတွက်ကျ အခက်တွေ့နေစေနိုင်တဲ့ အာရုံမစိုက်နိုင်မှုမျိုးတွေပါပဲ။\nချစ်တင်းနှောတော့မယ့်အဆင့်ကို ရောက်လာချိန်မှာတော့ သူ့ရဲ့ ဆန္ဒတွေကို အလေးအနက် ဂရုစိုက်သင့်ပါတယ်။ ပြီးရင် အပျိုးကာလကို အတတ်နိုင်ဆုံး အကြာမြင့်ဆုံး အချိန်ယူဖြတ်သန်းရပါလိမ့်မယ်။ ဆိုလိုတာက နောက်ပိုင်းဇာတ်ကို တန်းမကဘဲ ကရောင်းရိုက်တာ၊ ပတ်ဆင့်တာ၊ နတ်ပင့်တာစတဲ့ အဆင့်များအတွက် အချိန်များများ ယူသင့်လှပါသဗျား။\nကိုယ့်ဘက်က ဇာတ်သိမ်းကိုရောက်သွားပြီးတဲ့နောက် ချက်ချင်း အိပ်မောကျမသွားအောင်လည်း ကြိုးစားတော်မူပါခင်ဗျ။ ဇာတ်သိမ်းကို ရောက်ပြီးတဲ့နောက်လည်း သူနဲ့ ခနတဖြုတ် စကားလေး ပြောရင်း ထွေးပွေ့ထားတာမျိုးကို လုပ်သင့်လှပါတယ်။\n\n(ဝ၈၀၂၀၉)\n\n၂၀၀၉ ခုနှစ် ဧပြီလထုတ် Idea မဂ္ဂဇင်းမှာ ဖော်ပြထားတာလေးကို ပြန်လည် တင်ဆက်လိုက်တာပါ။\nRate this:\n20 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"",
    "comments": [
        "ni \n25/07/2011 12:48\n\n“လူနဲ့ လူချင်း ပေါင်းသင်း ဆက်ဆံကြရာမှာ တစ်ယောက်ကိုတစ်ယောက် အပြန်အလှန် နားလည် သိရှိမှုနဲ့ ပွင့်လင်းမှု မရှိရင် ဘယ်ဆက်ဆံရေးမှ ရေရှည်မခံနိုင်ပါဘူး။” မှန် လိုက်တာ ဆြာရေ ။ ဆြာ့ စာလေးတွေ ဖတ်လိုက်ရင် ကိုယ့် အတွက် အမြဲ တစ်ခုခု ကျန်ခဲ့တာ မို့ အမြဲဖတ်ဖြစ်တယ်။\n\n",
        "guest \n26/07/2011 14:26\n\nအရင်ဖတ်ခဲ့တာတွေရော ဒီဘလော့မှာ ဖတ်ပြီးတာတွေအပါအဝင် တကိုယ်ရည်စိတ်ဖြေနည်းအကြောင်း မေးစရာလေးတွေ ပေါ်လာတယ်ဗျာ…\n\nတကိုယ်ရည်စိတ်ဖြေခြင်းဟာ အန္တရာယ်ကင်းတဲ့ ကိစ္စတခုမို့ ၁၀ ကျော်သက်တွေကို မပိတ်ပင်သင့်ဘူးဆိုတာ သိရပါတယ်… ဒါပေမယ့်\n\nသူ့တို့ကို ဒါလုပ်ဖို့ ခွင့်ပြုလိုက်တာပဲ ၊ လုပ်နေတာကို လျစ်လျူရှုထားတာပဲဖြစ်ဖြစ် ၊ အဲလိုမျိုးခွင့်ပြုထားတာကြောင့် သူတို့လေးတွေ ဒါကိုပဲ အကျင့်တခုလိုလုပ်သွားနိုင်လောက်တယ်ဆိုပြီး စိတ်မှာတွေးမိပါတယ် ။ ဆေးလိပ်စသောက်မိသလိုမျိုးပေါ့… ။\n\nဆေးလိပ်ဆွဲသလိုမျိုးရော ဒါကိုလုပ်ရတာကို သာယာပြီး စွဲသွားတတ်ပါသလား ။\n\nစွဲသွားရင် ဘာပဲဖြစ်ဖြစ်နေ့စဉ်ရက်ဆက်ဆိုသလိုမျိုး အကျင့်တွေပေါ်လာတတ်ပါသလား ။\n\nအဲလိုနေ့စဉ်လုပ်တတ်တဲ့အကျင့်တွေ ၊ အကြိမ်ရေများများလုပ်တဲ့ အကျင့်တွေဟာ ကျန်းမာရေးကို ထိခိုက်စေပါသလား ။\n\nအဲလိုမျိုးဖြစ်နေတဲ့ လူငယ်မျိုးတွေအတွက် ဘယ်လိုအကြံပေးချင်ပါသလဲ ။\nကျေးဇူးပြုပြီး ဖြေကြားပေးပါဦးဗျာ ။\n\nကျေးဇူးတင်စွာဖြင့်\nဧည့်သည်\n\n",
        "lettwebaw \n*\n26/07/2011 16:37\n\nသည်ဘလော့(ဂ်)ကို ဖတ်တယ်ဆိုတာ ပို့(စ်)တစ်ခု နှစ်ခုလောက်ပဲ ဖတ်ထားမှန်း သည်မေးခွန်းတွေနဲ့ သိသာနေပါတယ်။ သေချာဖတ်လိုက်ပါ။ အဖြေတွေ ရှိပြီးသားဖြစ်ပါတယ်။\n\n",
        "ajhfdaj \n27/07/2011 03:49\n\nဘလော့ဆရာကလဲဆ ၇ာတင်ပါတယ်ဆိုမှစိတ်မရှည်လိုက်တာဗျာ မသိပဲနဲ့တော့မမေးပါဘူး\nဖြေပီးသားဆိုလဲ နားဝင်ချိုအောင်ပြောပေါ့ လေးစားလို့မေးတာပါ ဆရာအလုပ်များမှန်းသိပါတယ်\nနားဝင်ချိုအောင်ပြောချင်းသည်မင်္ဂလာတပါးပါပဲဆရာရယ်\n\n",
        "sailor \n21/11/2011 07:20\n\nဘယ်လိုလူလဲမသိဘူး။ ဝန်ဆောင်မှူကို အလားယူပြီး သူ.ကိုကြတော့ လေးစားချင်သေးတယ်။ ajhfdaj ရေ ဒီ post တွေ အားလုံးဖက်ဖို့ ခင်ဗျား အချိန်ဘယ်လောက်ကုန်မလဲ။ ရေးတဲ့ဆရာက အချိန်ဘယ်လောက်ကုန်မလဲ စဉ်းစားလဲကြည့်ပါအုံး။ ကိုယ်တိုင်လဲ မလေ့လာ၊ အဆင်သင့်ရှိတော့လဲ……။ ရှင်းပြထားတာ အရှည်ကြီးမို့လို ပြောတာပါ။ ဒီ blog ကိုဖက်ရင် about author က စပြီး ဖက်ကြည့်ပါအုံး။ ကိုရော လူအများအကျိုးရှိအောင် အခမဲ့ ဝန်ဆောင်မှူ ဘယ်လောက်များ ပေးဘူးသလဲ။ ဒီ comment ကိုတွေ့တာနောက်ကျပေမဲ့ မနေနိုင်လို့ရေးလိုက်တာပါ။ abbbကျွန်တော်လဲ တွေ့တာမကြာသေး ပေမဲ့သဘောကြလိ\n\n",
        "SRY \n29/07/2011 00:13\n\nwoo !!!\ngood sayar and trutely comment .\nSayar . you are good , but you should choice for\nyour mumbers . you should think about it .\n80 % like you because about sex and\nyou can write about their case and problems .\nI like too , but. please don’t let anyone let scold you .\nit’s my request . thanks dear saya.\n\n",
        "လူပျိုကြီး \n30/07/2011 10:21\n\nဆက်ဆံနေ ရင်း ကွန်ဒုံး ပေါက်ပြဲတတ်တယ် ဆရာ……\n၁။ ကွန်ဒုံးexpire date စစ်ခြင်း\n၂။ စနစ်တကျ ကွန်ဒုံးသုံးခြင်း\n၃။ HIV ပညာပေး သင်တန်းတက်ခြင်း\nတွေကို လိုက်နာပါတယ်… ဒါပေမယ့် ကွန်ဒုံးပေါက်တာ ၂ကြိမ်ရှိပြီ ဆရာ။ ၆လ တကြိမ်လဲ ဆေးစစ်ပြီးပါပြီ။ ok ပါ။… ကွန်ဒုံးသုံးပြီး ဆက်ဆံတာ ကွန်ဒုံးပေါက်ခြင်းကို ၂ကြိမ်ရှိပြီအအအအအလိုမရှိပါ။အအချိန်ရရင်\n\n",
        "tin minn yuu \n31/07/2011 19:49\n\nခနခန တော့ကြည့်ဖြစ် ပါတယ် ဗျာ။ဒီ comment နဲ့intro လုပ် ပါ တယ်\nBIG BRO\n\n",
        "demon \n01/08/2011 13:38\n\nလေချိုသွေးတယ်ဆိုတာ ဘာလဲဆရာ\n\n",
        "lettwebaw \n*\n01/08/2011 18:20\n\nကိုယ့်ဘာသာကိုယ်သာ စဉ်းစားကြည့်ပါခင်ဗျာ။  မသိရင်လည်း မသိတဲ့အတိုင်းသာ ထားလိုက်ပေတော့… \n\n",
        "Datta \n09/03/2013 03:56\n\nရိုင်းသွားရင် စိတ်မကောင်းပါဘူး… ပုလွေမှုတ်တာ၊ ဘာဂျာမှုတ်တာကိုဆိုတာပါ… ပါးစပ်နဲ့ လိင်ဆက်ဆံခြင်းပေါ့…\n\nဘာကြောင့် ဒီလိုသုံးထားလဲ စဉ်းစားမရဘူး… တကယ်တော့ လေချိုသွေးတယ် ဆိုတာ ချိုသာသော စကားနဲ့ လိုရာရောက်အောင် ဆွဲပီးပြောတာကို ဆိုလိုတာပါ…\n\n",
        "zawye \n04/08/2011 14:32\n\nအန္တရာယ်အတန်အသင့်ကြီးသော လိင်မှုရေးရာ ဆောင်ရွက်ချက်များ\nကွန်ဒုံးသုံးပြီး ဓမ္မတာအတိုင်း လိင်ဆက်ဆံခြင်း\n\nဆရာအတ္တကျော် ခင်ဗျာ ကျတော်ဒီစာကြောင်းကိုနားမလည်ပါ ဘူး ကွန်းဒုံးသုံးပြီး ဓမ္မတာ အတိုင်း လိင်ဆက်ဆံတယ် ဆိုတာ အန္တရယ် အတန်အသင့်ကြီးပါသလားခင်ဗျာ ဘာကြောင့်လည်းဆိုတာ သိခွင့်ရနိုင်မလားခင်ဗျာ ဝေဖန်တာမဟုတ်ပါဘူး မသိလို့မေးကြည့်တာပါခင်ဗျာ…\n\n",
        "lettwebaw \n*\n05/08/2011 01:02\n\nဟုတ်ကဲ့ဗျာ… ကွန်ဒုံးသုံးပြီး ဓမ္မတာ အတိုင်း လိင်ဆက်ဆံသော်လည်း ကွန်ဒုံး ပေါက်ပြဲတာ ဖြစ်နိုင်ပါတယ်။ နောက်တစ်ချက်က ကိစ္စပြီးတဲ့အခါ ကွန်ဒုံးကို ဖယ်ရှားပစ်လိုက်ပေမယ့် မျိုးပွားအင်္ဂါချင်း ထိထားတာမျိုးကိုလည်း တချို့တွေက လုပ်ချင်တတ်ကြတယ်။ အဲဒါမျိုးတွေကြောင့် အန္တရာယ် အတန်အသင့် ကြီးတယ်လို့ ပြောရတာဖြစ်ပါတယ် ခင်ဗျား။\n\n",
        "aungthurain \n24/09/2011 11:19\n\nဆရာစာမှာ လေချိုသွေးတယ်ဆိုတာ ဘာလဲ ဟင်…….ကျွှန်တော်နားမလည်ဘူး ရှင်းပြပေးပါ …………… ကိုဘာသာစဉ်းစားတော့ ကိုအထင်ပဲ ရမှာပေါ့ဗျာ ဆရာပြောချင်တာကို ဘယ်သိပါမလဲ ပြောပြပေးပါလို့ အနူးအညွှတ်တောင်းဆိုပါတယ်ဗျာ……………….အော်နောက်ပြီး ကျွှန်တော် ရည်းစားနဲ့ ဆက်ဆံ ဖို့ဖြစ်လာချိန်မှာ ကျွှန်တော် က ကွန်တုံးသုံးဖို့ ဟာ ကိုသူကလက်မခံ ဘူး …….. “သူမှာ HIV ရှိတယ်ထင်လို့လား” တဲ့ သူကိုစော်ကားတယ် ဆိုြ့ပီး ထွတ်သွားတယ် ကျွှန်တော်ရှင်းပြတာကို လက်မခံ ဘူး ဆရာ ….. ဘယ်လို့ လုတ်ရမလဲ ဟင် သူနဲကျွှန်တော်နဲ ပြတ်တော့မယ် ဆရာ……..ကျွှန်တော် သူကို လက်ထပ်ဖို့ အထိ ရည်ရွှယ် ထားတာပါ……….\n\n",
        "Aung Maun \n24/03/2014 19:46\n\nဗဟုသုတ အတော်နည်းရှာတဲ့ မိန်းကလေးပဲ။ သနားစရာပဲဗျာ။ စာမတတ်တာလား စာမဖတ်တာလား။\n\n",
        "XinX \n25/10/2011 14:21\n\nလေချိုသွေးဆိုတာကို… ကျနော်ထင်တာတော့ ရှင်းရှင်းပြောရရင်.. oral sex နေမှာပေါ့ဗျာ…\nယောကျ်ားလေးဘက်က ပြုစုပေးတာကို အမျိုးသားလေချိုသွေးခြင်း မိန်းကလေးဘက်က ပြုစုပေးတာကိုတော့ အမျိုးသမီး လေချိုသွေးခြင်း ဖြစ်မှာပေါ့.. (ဇာတ်သိမ်းသွားအောင် ဆိုတာတောင်ပါသေး… xD)\n\n",
        "ဟိုင်နမ်း \n22/12/2011 16:37\n\nဆရာ သမီးက အပျိုမဟုတ်တော့ပါဘူး။ အရင်ရည်းစားရဲ့ အတင်းအဓမ္မ ကျင့်မှုကြောင့် အပျိုရေ ပျက်ခဲ့ပြီးပါပြီ။ သူက သမီးကို ကျောရရုံ ကျန်ပြီး အခု သူက အိမ်ထောင်ပြုသွားပါပြီ။ အခု သမီး အခက်တွေ့နေရတာက သမီးကို တကယ်ချစ်ပြီး လက်ထက်မဲ့ချစ်သူတစ်ယောက်ကို ဆုံဆည်းခဲ့ရတာပါ။သူနဲ့ လက်ထက်တဲ့အချိန်မှာ သမီး အပျိုမဟုတ်တော့တာ သိပြီး အိမ်ထောင်ရေး အဆင်မပြေဖြစ်ရမှာကို တွေးပြီး သမီး အရမ်းကြောက်နေရပါတယ်။ သမီးကို သားအိမ်ကျင်းတဲ့ဆေး ဒါမှမဟုတ် လေ့ကျင့်ခန်း ရှိရင် ပြောပြပေးပါရှင်။ အဲဒီအကြောင်းကိုတော့ သမီး သူ့ကို ပြောမပြချင်ဘာဘူး။ တစ်သတ်လုံး သမီးကို အဲဒီကိစ္စ သူ့ကို မသိစေချင်ဘာဘူး။\n\n",
        "lettwebaw \n*\n03/01/2012 16:18\n\nအဲ… ဆောတီး… သတိပေးတော့မှ ဒါကို မဖြေရသေးမှန်း သိတယ်။ တကယ်ချစ်တဲ့သူသာ မှန်ရင် အရှိကို အရှိအတိုင်း နားလည် လက်ခံနိုင်သင့်ပါတယ်။ အပျိုဖြစ်မှ ချစ်နိုင်မယ်ဆိုရင် တကယ်ချစ်တာ မဟုတ်တာ သေချာလှပါတယ်။ စျေးဝယ်နဲ့ စျေးသည်သဘော ဆန်မနေဘူးလား။ အနာအဆာပါရင် မယူဘူးဆိုတာ ပန်းကန်ခွက်ယောက်ဝယ်တဲ့နေရာမှာ အသုံးတည့်ပါတယ်။ လူလူချင်းချစ်တာက ပန်းကန်ဝယ်တာမှ မဟုတ်တာလေ။\n\nအရင်ရည်းစားက ဘယ်နှကြိမ်တောင်မှ အဓမ္မကျင့်ခဲ့တာပါလိမ့်။ အဓမ္မကျင့်တယ်ဆိုရင်လည်း ဘာ့ကြောင့် အမှု မဖွင့်ခဲ့တာပါလိမ့်။ စဉ်းစားစရာပဲနော်။\n\nကလေးပါ မွေးဖူးရင်တော့ သားအိမ်မဟုတ်တဲ့ ယောနိ (မျိုးဆက်ပွား လမ်းကြောင်း) က ကျယ်သွားနိုင်ပါတယ်။ မဟုတ်လို့ကတော့ဗျာ… \n\n",
        "မိုး \n29/10/2012 22:39\n\nဆရာ..သမီးလေ ချစ်သူနဲ့မှားခဲ့မိတယ် မှားတဲ့အချိန်ကတလတခါရာသီသွေးပေါ်တဲ့အချိန်ပေါ့ အဲဒါကိုယ်ဝန်ရနိုင်မလား သမီးစိတ်ဆင်းရဲနေတယ် ချစ်သူကိုမလွန်ဆန်နိုင်လို့မှားခဲ့တာပါ အဖြေမှာအီးမေးအကောင့်မထည့်ပေးပါနဲ့နော်",
        "bmd.maffia@ \n02/01/2012 06:01\n\nလူတိုင်းသိသင့်တယ်….\n\n\n",
        "ဟိုင်နမ်း \n03/01/2012 14:22\n\nဆရာ သမီးမေးထားတာလေးဖြေပေးပါ\n\n",
        "ဟိုင်နမ်း \n05/01/2012 14:08\n\nဆရာ အရင်ရည်းစားနဲ့ တော်တော် နေဖြစ်ခဲ့တယ်။ နောက်ပိုင်း မထူးတော့ဘူဆိုပြီးတော့။ ပြီးတော့ ယူဖြစ်မယ်လဲ ထင်လို့ပါ။ အခုတစ်ယောက်က သမီးကို အရမ်းအပြစ်ကင်းတဲ့ မိန်းကလေးတစ်ယောက်လို မြင်တာ။ အဲဒါတွေ သိသွားရင် သမီးအပေါ်ထားတဲ့ သူရဲ့ မျှော်လင့်ချက်တွေ ပျက်စီးသွားမှာစိုးလို့။\n\n",
        "ဂျီနိုင်း \n23/02/2012 12:48\n\nဟိုင်နမ်းရယ်… အိမ်ထောင်တစ်ခု သာယာဖို့ဆိုတာ အပျိုစစ်တာမစစ်တာနဲ့ မဆိုင်ပါဘူး… ဒီလိုသာ ပြောကြေးဆို တခုလပ် ကလေးတစ်ယောက်အမေ မုဆိုးမတို့ဆို ယောကျ်ားတောင် ထပ်ယူလို့ ရတော့မှာ ဟုတ်ဘူး… ပြီးတော့ ဒီနေရာမှာ စဉ်းစားစရာရှိတယ်… ကိုယ်နဲ့ အနှစ်လေးဆယ်လောက် ပေါင်းရမဲ့ ယောက်ျားအကြောင်းကို သေချာ သိနေဖို့ လိုပါတယ်… သူ့ရဲ့ စိတ်နေစိတ်ထားက ဘယ်လိုရှိလဲဆိုတဲ့အပေါ်လည်း မူတည်ပါတယ်… တချို့သောယောကျ်ားတွေက အပျိုစစ်ရေးမစစ်ရေးကို အဓိက ထားကြတယ်… ပြိးတော့ ဟိုင်နမ်း ရေးထားတယ်နော်… အရမ်း အပြစ်ကင်းတဲ့ မိန်းကလေးလို့ မြင်တာလို့ ပြောတယ်နော်… အပျိုမစစ်တော့တာနဲ့ အပြစ်မကင်းတော့တာ မဟုတ်ပါဘူး ဟိုင်နမ်းရဲ့… ဟိုင်နမ်းက ဒါကို အပြစ်ရှိတယ်လို့ ယူဆရင်… သူ့အပေါ်သစ္စာရှိတာနဲ့လဲ ဒီအပြစ်ကို ပြန်ပေးဆပ်လို့ ရတယ်… သူ့အပေါ်မှာ ဇနီးကောင်းတစ်ယောက်ဖြစ်အောင် ကြိုးစားလို့ရတယ်လေ… သူ တကယ်သာ ဟိုင်နမ်းကို ချစ်မယ်ဆို ဘာအပြစ်မှယူမှာမဟုတ်ပါဘူး… အခုခေတ် ယောကျ်ားတွေ ပြောတာ မကြားဖူးဘူးလား… ချစ်တော့လည်း 1ချောင်း 2ချောင်း ခွင့်လွှတ်ရမှာပေါ့တဲ့… ဘာမှ စိတ်ဓါတ်မကျနဲ့ ဟိုင်နမ်း… အချစ်စစ်ရင် ဟိုင်နမ်း ပျော်ရမှာပါ…\n\n",
        "maung naing \n10/03/2012 12:37\n\nကျောက်ချဉ်ထည့်ထားတဲ့ရေထဲမှာ စိမ်နေရင် မိန်းခလေးယောနိကျင်းတယ်ဆိုတာဟုတ်ပါသလား\n\n",
        "lettwebaw \n*\n10/03/2012 13:12\n\nမသိဘူးခင်ဗျ။ သည်လိုလုပ်ပါလား။ ဟုတ်မဟုတ် သိရအောင် ကိုယ့်ကပ္ပာယ်အိတ်ကလေးတွေကို ပေကြိုးနဲ့ သေချာတိုင်းပြီး ကျောက်ချဉ်ထည့်ထားတဲ့ ရေထဲမှာ စိမ်နေကြည့်လိုက်လေ။ ပြီးတော့ ပြန်တိုင်းကြည့်ပေါ့။ ကြုံ့သွားတာ တွေ့ရရင် ဟုတ်မှာပေါ့။ မကြံု့သွားဘူးဆိုရင် မဟုတ်ဘူးပေါ့။ \n\n",
        "MikeDavid \n19/01/2013 14:14\n\nဟီဟီဟီ ၇ီရတယ်ဟေ့",
        "naing \n16/03/2012 13:39\n\nဆရာ ခုလို ပို့စ်လေးတွေ ဖတ်ရတာ ဗဟုသုတ အများ ကြီး ၇ပါတယ်……\n\nကျေးဇူးအများ ကြီး တင်ပါတယ် ဆရာ…………..\n\n",
        "nyinyi \n07/04/2012 08:29\n\nဆရာ\nဆရာပြောတဲ့အမျိုးသားက လေချိုသွေးခြင်း (cunnilingus) လုပ်တာဟာ\nအမျိုးသမီးတွေကို စိတ်ပါတတ်စေတယ်ဆိုတာ ဟုတ်ပါလားဆရာ?\n(စကားလုံးသိပ်မရွေးတတ်လို့ ကျနော်သိသလိုပဲ ရေးလိုက်ပါတယ်ဆရာ)\n\n",
        "lettwebaw \n*\n08/04/2012 09:49\n\nလူ = အမျိုးသမီး = အမျိုးသား\nအမျိုးသမီးကို လူတစ်ယောက်အဖြစ် မြင်တယ်ဆိုရင် သည်မေးခွန်းကို မေးစရာ မလိုပါဘူးခင်ဗျာ၊ သဘောပေါက်မှာပါ။ အဖြေကို သေချာစဉ်းစားကြည့်စေချင်ပါတယ်။ ထပ်မေးလည်း ဖြေတော့မှာ မဟုတ်ပါဘူး။ \n\n",
        "aunggyi \n22/04/2012 23:41\n\nဆရာခင်ဗျာ….တကယ်လို့ကောင်မလေးကကလေးဖြတ်ချဘူးတာ၃လပေါ့နော်..ဆေးသောက်ပြီးတော့ဖြတ်ချက်လိုက်ပေါ့နော်…ကလေးကရုပ်လုံးပေါ ်နေပြီလေ..အဲတာမျိုးဆို၇င်ကောအဲမိန်းကလေးအင်္ဂ ါကလေးမွေးတဲ့သူလို ဆွဲထုတ်ရပါသလား တကယ်လို့ဆွဲထုတ်ရင်တော့အမျိုးသမီးအင်္ဂ ါကျယ်မှာသေချာပေမဲ့ ကျွန်တော်ဇဝေဇဝါဖြစ်နေတာက ဆေးသောက်လိုက်တာနဲ့သူအလိုလိုကျသွားတာမျိုးဘယ်ဟာဖြစ်နိုင်လဲဆိုတာ ဆရာတချက်လောက်ရှင်းပြပါဆရာ..အရမ်းအရေးကြီးလို့ပါဆရာ……",
        "lettwebaw \n*\n22/04/2012 23:50\n\nကျွန်တော် ဆရာဝန် မဟုတ်တဲ့အတွက် ဒါတွေကို မသိပါဘူးခင်ဗျာ။ ဆရာဝန် တစ်ဦးဦးနဲ့သာ မေးမြန်းကြည့်စေလိုပါတယ်။",
        "aunggyi \n23/04/2012 22:24\n\nဟုတ်ကဲ့ သိတဲ့သူများရှိ၇င်တချက်လောက်ဖြေပေးရပါနော်…\nအရေးကြီးလို့ပါ….\n\n",
        "longer \n05/11/2012 09:54\n\nဆရာ\nတခုလောက် မေးပါရစေဆရာ ကျွန်တော် ဗဟုသုတနည်းလို.ပါ နှုတ်ခမ်းချင်းနမ်းရင် HIV ကူးနိုင်ပါသလားခင်ဗျာ ပြီးတော. ဘယ်လိုရောဂါတွေ ကူးနိုင်ပါသဲခင်ဗျာ ဖြေပေးပါဆရာ\n\n",
        "lettwebaw \n*\n05/11/2012 23:43\n\nHIV က သွေးက ကူးတယ်၊ ခန္ဓာကိုယ်က ထွက်တဲ့ အရည်တွေက ကူးတယ်။ သွားရည်က ကူးတာတော့ ဖြစ်ခဲတယ်။ ခံတွင်းဆိုတာ အင်မတန် နုတဲ့ နေရာပါ။ သွားတိုက်တံနဲ့ ခြစ်မိတာ၊ ငါးရိုးလေး စူးမိတာ၊ အပူလေး သောက်မိထားတာကြောင့် သွားဖုံးတွေ၊ ခံတွေးတွေ ပွန်းနေ၊ ရှနေ၊ ကွဲနေနိုင်ပါတယ်။ အဲဒီ့ ဝင်ပေါက်များက တစ်ဆင့် ကူးမယ်ဆို ကူးနိုင်ပါတယ်။ ရာနှုန်းအားဖြင့်တော့ အဲသလို ကူးတာ အင်မတန် နည်းတယ်။\n\nအသည်းရောင် အသားဝါ ဘီပိုးကတော့ ပိုးရှိတဲ့သူ သောက်ထားတဲ့ ပန်းကန်၊ စားထားတဲ့ ဇွန်းကို ယူစားမိရုံနဲ့တောင် ကူးနိုင်ပါတယ်။\n\n————-\n\nနှုတ်ခမ်းချင်းနမ်းရင် သွားပိုးစားတာပါ ကူးတတ်တယ်နော်.. သတိ ကြပ်ကြပ်ထားဗျ  ",
        "Delan \n30/04/2012 23:04\n\nကျေးဇူးတင်တယ် လူတွေကို ကောင်းတာ ညွန်ကြာပေးတဲ့အတွက် နောက်စေတနာနဲ့ ရှင်းပြတဲ့အတွက် လေးစားတယ် ကောင်းတယ် အားပေးသွားတယ်နော် ဖတ်လည်း ဖတ်သွားပါတယ်နော်\n\n",
        "aunggyi \n07/05/2012 21:52\n\nဆရာခင်ဗျာ ကျွန်တော် မေးချင်တာကဆရာအပေါ ်မှာပြောဖူးသလို ကလေးမွေးဖူးရင်သားအိမ်မဟုတ်ပဲမျိုးဆက်ပွားအင်္ဂ ါကျယ်သွားနိုင်တယ်ဆို၇င်ဆေးသောက်ပြီးကလေးဖျက်ချတဲ့သူရော မျိုးဆက်ပွားအင်္ဂ ါကျယ်နိုင်ပါသလားခင်ဗျာ…..လေးစွာစာဖြင့်……\n\n",
        "lettwebaw \n*\n08/05/2012 00:04\n\nကိုယ့်ဘာသာကိုယ် စဉ်းစားဆင်ခြင်ကြည့်ပါလို့သာ ဖြေပေးလိုက်ပါတယ်။\n\n",
        "အိအိ \n28/12/2012 15:44\n\nဆရာ ၇ှင်. သမီး မသိသေးတာ တွေ အများ ကြီး သိခွင်. ၇တဲ. အတွက် ဆရာ. ကို ကျေး ဇူး အများ ကြီး တင်ပါတယ် ၇ှင်. ဆရာ သည်ထက်မက စာတွေ အများ ကြီး ရေးနိုင်ပါစေ ၇ှင် ဆရာ. ၇ဲ. စာအုပ် တွေ ကို လည်း အတော် များများ ဝယ်ဖတ်ဖြစ်ပါတယ် ၇ှင်. သည်ဘလော.နဲ. သိပ်မဆိုင်ပေ မယ်. ဆရာ. ကို တခုလောက် မေးခွင်. ပြုပါ၇ှင်. အသက်ကြီးတဲ.အဖိုးကြီးတွေသူငယ်ပြန်တဲ. ရောဂါ က ဘယ်လို အပြုအမူတွေများလည်း ဆရာ သမီးကို ကျေးဇူးပြုရု်ဖြေပေးလို.၇မလားရှင်.\n\n",
        "lettwebaw \n*\n29/12/2012 22:15\n\nအဲဗျ… သူငယ်ပြန်တယ်ဆိုတာဟာ တကယ်တော့ အသက်ကြီးလာလို့ မှတ်ဉာဏ်ချို့ယွင်းသွားတာ ဖြစ်ပါတယ်။ ထမင်းစားပြီးတာ ဆယ်မိနစ်လောက်ပဲ ရှိသေးတယ်။ ထမင်းမစားရသေးဘူးလို့ ထင်နေတာမျိုးပေါ့။ ထူးဆန်းတာက လတ်တလော ကိစ္စတွေကို မမှတ်မိပေမယ့် ငယ်ငယ်တုန်းက၊ ဝေးလံလှတဲ့ အတိတ်က အကြောင်းအရာတွေကိုကျ မှတ်မိချင် မှတ်မိနေတတ်တာမျိုးပါ။ သိမှတ်မှု ချို့ယွင်းလာတာကို သူငယ်ပြန်တယ်လို့ ပြောနိုင်မယ် ထင်ကြောင်းပါ။\n\n",
        "အိအိ \n10/01/2013 14:47\n\nသမီးရဲ.စာကို အချိန်ပေးပြီး ဖြေပေးထားသော ဆရာ. ကို ကျေးဇူး အများကြီး တင်ပါတယ်ရှင်. ဆရာ သည်ထက်မက အောင်မြင်ပြီး စာတွေအများကြီးရေးနိုင်ပါစေ\n\n",
        "မီးမီး \n31/08/2013 17:36\n\nဆရာရှင့် ယောကျာ်းလေးက မိန်းကလေးကို လေချိုသွေးတာမျိုးဟာ ယောကျာ်းလေးတွေ ဘုန်းနိမ့်ပီး မိန်းကလေးတွေ ငရဲကြီးဆယ်ဆိုတာ ဟုတ်ပါလားရှင် ကျွန်မအမျိုးသားက သူ့ကိုကျတော့ အမြဲ ပါးစပ်နဲ့ လုပ်ပေးခိုင်းပီး ကိုယ့်ကျတော့ အဲလိုမျိုးတွေ ပြောနေတာ သဘာဝမကျဘူးလို့ ထင်လို့ပါ ရှေးအယူအဆ ရှိလို့လား ရွံတတ်လို့လား ဘာလားဆို မသိတော့ပါဘူး မိန်းကလေးဘက်ကို ကိုယ်ချင်း မစာတာလား။ အဲလိုမျိူးတွေ ရှိလားဆရာ။ ဖြေပေးပါနော်။ သမီးကတော့ တစ်ဖက်သတ်ဆန်တာမျိုးကို မကြိုက်ဘူး။ ခုတည်းက ပြောလိုက်တယ် ကိုယ်မလုပ်ချင်တဲ့အရာကို သူများကိုလဲ လာမခိုင်းနဲ့လို့။သမီး ခုနောက်ဆို သူ့ကိုလဲ မလုပ်ပေးတော့ဘူး။ သမီး မှားလား ဆရာ။ နောက်ပိုင်းမှာ အိမ်ထောင်ရေးအဆင်မပြေမှာလဲ ကြောက်တယ်။ ဘယ်လို ညှိရမလဲ ဆရာ။\n\n",
        "lettwebaw \n*\n01/09/2013 00:39\n\nမဟာဖိုဝါဒ အစွဲတွေပါပဲ။ သူ့ခေါင်းက ဘယ်ထဲက ထွက်လာတာလဲ။ ဘုန်းနိမ့်စရာရှိ မွေးကတည်းက နိမ့်ပြီးသားပဲလေ။ သမီး မမှားပါဘူး။ ကိုယ်မလုပ်ချင်တာ သူများကိုလည်း မခိုင်းမှ လူလူချင်း စာနာထောက်ထားရာ ရောက်မှာပေါ့။ အားပေးတယ်။ မမှားဘူး။ အဲဒီ့အတိုင်းသာ နေလိုက်ပါဗျာ။\n\n",
        "မီးမီး \n01/09/2013 10:17\n\nဟုတ်ကဲ့ဆရာ ဖြေပေးတဲ့အတွက် ကျေးဇူးတင်ပါတယ် သမီးက ပြန်တောင်းဆိုမိတာကို အဲလိုပြောတော့ အရမ်းရှက်တာလဲပါတယ် စိတ်လဲ ညစ်တယ် သူ့ကို ဘယ်လိုပြောပြရမှန်းလဲ မသိတော့ဘူး သူ့ကိုကျတာ့ လာလာနမ်းခိုင်းနေတယ် သမီးအပါ်လဲ မျှတမှုရှိမှ လုပ်ပေးမယ် မဟုတ်ရင် လုံးဝမလုပ်ပေးဘူးလို့ပြောလိုက်ရမလားဆရာ ခဏခဏဆိုတော့ မာနလဲထိခိုက်တယ် ဆရာရဲ့။ သူက အရမ်းဝတယ် သမီးတို့ အိမ်ထောင်ကျတာ သိပ်မကြာသေးပါဘူး အတူနေရတာလဲ နှစ်လလောက်နေမှ သုံးလေးရက်ပဲ တွေ့ရတာ သူက ဝန်ထမ်းဆိုတော့ နယ်မှာ နေတာ များတယ် ပြန်လာချိန်လောက်ပဲဆိုတော့ သမီး သူနဲ့ စရပီးကတည်းက သူနဲ့ဆက်ဆံတိုင်း နာလွန်းလို့ ကြိတ်မှိတ်နေရတာက များတယ်ဆရာ အတွင်းက မဟုတ်ပဲ အပြင်အဝက ကွဲကွဲသွားတော့ မခံနိုင်ဘူး ဆရာ တွေ့တဲ့ရက်က နည်းတော့ မနေချင်လို့လဲ မရဘူးလေ feel မလာလို့လဲ မဟုတ်ပါဘူး သူ့ဟာကပဲ အရမ်းကြီးနေလို့လား မပြောတတ်ပါဘူး သူနဲ့တွေရမှာကို ကြောက်နေပီ အမှန်အတိုင်း ပြောရရင်သမီး အရင် အိမ်ထောင်ကျဖူးပါတယ် ကလေးမရှိပါဘူး ၂ လလောက် ပေါင်းပီး လမ်းခွဲလိုက်ရတာပါ ရှစ်နစ်လောက်ရှိပါပီ ခုမှ ထပ်ပြုတာပါ အရင်လူတုန်းက အပျိုပဲ ရှိသေးတာတောင် ကွဲထွက်ရတာ မရှိဘူး အခုမှ ဘယ်လိုဖြစ်တာလဲ မသိဘူး ဆရာရယ် သမီးအပေါ်ကနေလဲ အဆင်မပြေဘူး သမီးက ပုလို့လား သူက ဝလို့လား မသိဘူး မထိုင်ပေးနိုင်ဘူး သူက ရည်းစားလဲ မထားဖူးဘူး ဆရာ မိဘတွေ စပ်ပေးလို့သာ သမီးနဲ့တွေ့တာ မိန်းကလေးအကြောင်းပဲ နားမလည်တာလား မသိချင်ယောင်ဆောင်နေလား မသိပါဘူး သမီးက ဒီတိုင်းကြီး တန်းမလုပ်ဖို့ပြောယူရတယ် အဲလို ပြောလို့ အထင်သေးမှာလဲ ကြောက်တယ် အဆင့်ဆင့်ပီးမှ ဆက်ဆံတာပါပဲ သမီးက ကွဲထွက်နေတော့ စိတ်ညစ်တယ် ဆရာ အဲလိုမျိုးတွေ ဖြစ်တတ်လားဆရာ ဘယ်တော့မှ ပျောက်မှာလဲဟင်",
        "lettwebaw \n*\n01/09/2013 10:41\n\nအင်းးးး ညည်း ဒုက္ခကလည်း မသေးပါလား။ ညည်းယောက်ျားကို ပွင့်ပွင့်လင်းလင်း အိပ်သွန်ဖာမှောက်သာ ပြောမှ ရတော့မယ်။ မရှိတာထက် မသိတာ ခက်ပဲ။ အိမ်ထောင်ရေး တစ်ခုမှာ ယောက်ျားတစ်ယောက် အသုံးမကျရင် မိန်းမတွေ ဘယ်လောက် ခံစားရသလဲဆိုတာ ဘယ်သူမှ မသိဘူး။ ပြောလို့ အထင်သေးမှာက နောက်၊ ကိုယ် ဒုက္ခခံရမှာက အရင်နော်။ အဲဒါကို မြင်စေချင်ပါတယ်။\n\nအဲ… တစ်နည်း ရှိတာက သူ့ကို သည် ဘလော့(ဂ်) ဖတ်ခိုင်းလိုက်ပါလား။ ဒါဆို နည်းနည်း သိလာမယ် ထင်ပါတယ်။\n\nဘယ်တော့မှ ပျောက်မှာလဲဆိုတဲ့ မေးခွန်းကို ဖြေရရင်တော့ ဘယ်တော့မှ မပျောက်ဘူး။ အမြဲကြုံရမယ့် ဒုက္ခလို့သာ ဟောကိန်း ထုတ်ရမယ့် သဘောရှိနေတယ်။ သူ့ဘက်က မပြင်သမျှပေါ့။ ပိုဆိုးလာနိုင်တာက နောက်ပိုင်း အသက်ကြီးလို့ သွေးဆုံးချိန်ပဲဗျ။ တစ်နည်းရှိတာက အဲလိုကိစ္စတွေမှာ သုံးတဲ့ ဂျယ်လီ ရှာဖွေ ဝယ်ယူပြီး သုံးရင်တော့ သက်သာနိုင်မလားပဲ။ K gel, KY gel ဆိုတဲ့ တံဆိပ်တွေက လူသိများပါတယ်။",
        "မီးမီး \n02/09/2013 13:11\n\nဟုတ်ကဲ့သမီး ကိုယ့်ကိုယ်ကိုယ်ပဲပိုချစ်ပီး မရှက်နေပဲ ပြောချလိုက်ပါတော့မယ် ဒီတစ်ခါသူနဲ့တွေ့ရင်ပေါ့ ဒါမှသူစိတ်ဓါတ်ကဘယ်လိုလဲဆိုတာသိရမှာလေ သမီးဒဏ်မခံနေတော့ဘူး ကျေးဇူးတင်ပါတယ်ဆရာ\n\n",
        "Aung Maun \n07/04/2014 17:16\n\nဆုံးဖြတ်ချက် မှန်သွားပြီ။ မြန်မြန်သာ ပြောထွက်အောင်ပြောလိုက်တော့ မီးမီးရေ။\n\n"
    ]
}