{
    "photo": "https://aungkoman.github.io/married-health/photos/19.png",
    "category_id":2,
    "title": "မရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ",
    "body": "ဆရာ ကျွန်တော် တိုင်ပင်စရာ တစ်ခု ရှိလို့။ အခု ကျွန်တော့်အသက်က ၂၀ ပါဆရာ။ ကျွန်တော့် ချစ်သူက အသက် ၂၉ ပါ။ အသက်က တော်တော် ကွာနေတယ် ဆရာ။\nအဲဒါ ကျွန်တော့်သူငယ်ချင်းတွေက ဝိုင်းပြောနေကြတယ်။ အဖွားကြီးကို ယူရင် မင်းဘဝတော့လူညွန့်တုံးပြီတဲ့ ဆရာ။ မိန်းကလေးတွေက အသက် ၄၀ ကျော်ရင် အဲဒီဘက်တွေ စိတ်မပါတော့ဘူးတဲ့။\n\nအဲဒီကိစ္စတွေကြောင့် ကျွန်တော် အမြဲ စိတ်ညစ်နေရတယ် ဆရာ။ သူ့ကို ကျွန်တော် ချစ်တယ်။ ဒါပေမဲ့အဲဒီကိစ္စတွေ တွေးလိုက်ရင် ကျွန်တော် တွေဝေသွားတတ်တယ်။ အဲဒါဆရာ့ဆီက အကြံဉာဏ် တောင်းမလို့ပါ ဆရာ။ ဘယ်လို လုပ်ရင် ကောင်းမလဲလို့။\n\nပြီးတော့ မိန်းကလေးတွေ သွေးဆုံးပြီးသွားရင် HIV/AIDS ရောဂါကို သူတို့ဆီက မကူးတော့ဘူးဆိုတာ သေချာလားဆရာ။ ကျွန်တော် မေးတာကို ကျေးဇူးပြုပြီး ပြန်ဖြေပေးပါ ဆရာ။\n\nသည်ဘလော့(ဂ်)ထဲက Last Post On Masturbation ဆိုတဲ့ စာရဲ့ အောက်မှာ မေးသွားတဲ့ မေးခွန်းပါ။ စာရောက်နေတာ တစ်လကျော် နှစ်လနား နီးနေပြီ ဖြစ်ပေမယ့် ကျွန်တော့်မှာ ဗျာများနေတာနဲ့ အခုမှ အဖြေပေးလိုက်နိုင်ပါတယ်။\n\nယောက်ျားလေးက ငယ်နေပြီး မိန်းကလေးက အသက်ကြီးနေရင်၊ ဒါမှမဟုတ် ရွယ်တူဖြစ်နေရင် အဲလို ချစ်သူစုံတွဲတွေ အိမ်ထောင်ပြုတဲ့အထိ ကျွန်တော်က လုံးဝ အားမပေးချင်ပါဘူး။ “ယောက်ျားပဇင်း၊ မိန်းမ ပုခက်တွင်း”ဆိုတဲ့ မြန်မာဆိုရိုးစကားဟာ အမှန်တော့ ဆင်ခြင်တုံတရားနဲ့ ပြည့်ဝတဲ့ စကားလို့တောင် ဆိုနိုင်ပါလိမ့်မယ်။\n\nယောက်ျားနဲ့ မိန်းမတို့ရဲ့ ကိုယ်ခန္ဓာဖွဲ့စည်းပုံတွေ ကွာခြားပါတယ်။ အလားတူပဲ ကိုယ်ခန္ဓာဖွံ့ဖြိုးမှုနဲ့ ယိုယွင်းမှုမှာလည်း အကြီးအကျယ် ကွာပါတယ်။ ယောက်ျားလေးတွေ ၁၃-၄ နှစ်မှာ ပုဆိုးကွင်းသိုင်းနဲ့၊ ဘောင်းဘီတိုနဲ့ ကလေးတစ်ယောက်လို အရပ်ထဲ လည်ဆော့လို့ ကောင်းနေပေမယ့် မိန်းကလေး အဲဒီ့အရွယ်ဟာ အပျိုရည် အပျိုသွေးတွေ စတင်နေပါပြီ။ အမျိုးသမီးတို့ရဲ့ လစဉ်ဓမ္မတာ သွေးပေါ်တာလည်း အဲဒီ့အရွယ်လောက်ဆိုရင် စပါပြီ။ ပြောရရင် အဲဒီ့အရွယ်ဟာ မိန်းကလေးတွေ လင်ယူသားမွေးဖို့အတွက် စတင် ပြင်ဆင်ချိန်ပါပဲ။ ယောက်ျားလေးတွေအတွက်ကျတော့ အဲဒါက တစ်နှစ်၊ နှစ်နှစ်လောက် နောက်ကျပါတယ်။ အလွယ်ပြောရရင် ကြီးကောင်ဝင်ရာမှာ မိန်းကလေးက ယောက်ျားလေးတွေထက် စောပါတယ်။ အရပ်အမောင်း၊ ကိုယ်လုံးကိုယ်ဖန်မှာတင် သည်အချက်က တအားသိသာပါတယ်။\n\nကြီးကောင်ဝင်ရာမှာ ယောက်ျားတွေထက် စောသလို အရွယ်ကျရာမှာလည်း မိန်းမတွေက ယောက်ျားတွေထက် စောပြန်တယ်။ မိမိကိုယ်မိမိ တအား ထိန်းသိမ်းတတ်တဲ့ မိန်းမတွေ၊ ဘဝပေး ကုသိုလ်ကောင်းတဲ့ မိန်းမတွေကျတော့ ၅၀ ကျော်၊ ၆၀ လောက်အထိ အပြင်ပန်းအမြင်မှာ တင့်တင့်တယ်တယ် ရှိနေနိုင်သေးတာ မှန်ပေမယ့် အဲဒါက အနည်းစုသာ ဖြစ်ပါတယ်။ နောက်တစ်ခုက အပြင်ပန်းမှာသာ တင့်တယ်နေပြီး အတွင်းပိုင်းက ယိုယွင်းနေတာတွေကိုကျတော့ သူ့အိမ်ထောင်ဖက်မှသာ သိနိုင်တာမျိုးပါ။\n\nအများစုအတွက်ကတော့ ၄၀ ကျော်လာ၊ ကလေးသားမြေး ရပြီးချိန်မှာ အပြင်ပန်းမှာတင်ပဲ ပုံပျက်ပန်းပျက် ဖြစ်လာတတ်ပါတယ်။ အတွင်းပိုင်း ယိုယွင်းမှုကလည်း သိသာလာတတ်တယ်။\n\nပြဿနာက ကျွန်တော့်ဆီ စာရေးလာတဲ့ အသက် ၂၀ လူငယ်လေးရဲ့ သူငယ်ချင်းတွေ ပြောသလို မိန်းမတွေ ၄၀ ကျော်လာချိန်မှာ လိင်စိတ်တွေ ကုန်ခမ်းသွားတာ မဟုတ်ပါဘူး။ လိင်စိတ်ဆိုတာ ခြောက်ခမ်းရိုးထုံးစံလည်း မရှိပါဘူး။ ကိုယ်ရော၊ စိတ်ပါ ကျန်းမာနေရင် လိင်စိတ်ဟာ အရွယ်သုံးပါးစလုံးမှာ ရှိနေနိုင်ပါတယ်။\n\nမိန်းမတွေရဲ့ လိင်စိတ်ဟာ ယောက်ျားတွေလို မဟုတ်ဘဲ အလကားနေရင်း ထကြွမနေတတ်တာတော့ အမှန်ပါပဲ။ အဲဒါကျတော့ အရွယ်နဲ့ မဆိုင်ပါဘူး။ ဘယ်အရွယ် မိန်းမဖြစ်ဖြစ်၊ ဘယ်လောက် သွေးသားကောင်းကောင်း၊ တစ်ဖက်သားရဲ့ လှုံ့ဆော်မှု မရှိဘဲနဲ့ မိန်းမတစ်ယောက်ရဲ့ လိင်စိတ်ဟာ အလကားနေရင်း ထ ဖြစ်ခဲလှပါတယ်။ ရှားရှားပါးပါး၊ တစ်ထောင်တစ်ယောက်၊ တစ်သောင်းတစ်ယောက်လောက်သာ ယောက်ျားများနည်းတူ အလကားနေရင်း လိင်စိတ်တွေ နိုးကြားတတ်တာပါ။\n\nယောက်ျားတွေကတော့ အားအားရှိ သည်စိတ်က ဦးဆောင်နေပါတယ်။ မျက်စိအာရုံ၊ နားအာရုံကြောင့်၊ ဘာမဟုတ်တဲ့ အတွေ့အထိခဏတာလေးကြောင့် လိင်စိတ် နိုးကြားလွယ်တာ ယောက်ျားများပါပဲ။ အပြာကားတွေ၊ အပြာစာအုပ်တွေရဲ့ အဓိက ပရိသတ်ဟာ ယောက်ျားသားများသာ ဖြစ်ပါတယ်။ မိန်းမသားတွေက မကြည့်ဖူး၊ မမြင်ဖူးသေးလို့သာ ခဏတဖြုတ် ကြည့်ကြပါလိမ့်မယ်။ ယောက်ျားတွေလို စွဲစွဲလန်းလန်းကြီး မဖြစ်ကြပါဘူး။ တချို့မိန်းမတွေဆိုရင် အဲဒါတွေ ကြည့်ပြီး၊ ဖတ်ပြီး၊ အော်ဂလီဆန်လာ၊ ရွံရှာစက်ဆုပ်လာတတ်ကာ နဂိုက ရှိနေတဲ့ လိင်စိတ်တောင် ငုပ်ကုန်တတ်ပါတယ်။\n\nပြောချင်တာက အလကားနေရင်း လိင်စိတ်နိုးကြားတတ်တဲ့ ယောက်ျားသားတစ်ယောက်ဟာ အရွယ်လွန်နေသည့်တိုင် သည်စိတ်တွေ ပြင်းပြနေတတ်တဲ့ သဘာဝကိုပါပဲ။ ယောက်ျားတစ်ယောက်ဟာ “ဖွဲတစ်ဆုပ်နိုင်တဲ့အထိ” သည်စိတ်တွေ ပြင်းထန်နေတတ်ပါတယ်။\n\nအသက် ၄၅ နှစ်အရွယ် ယောက်ျားတစ်ယောက်ဟာ ကိုယ်နဲ့ ရွယ်တူလည်းဖြစ်၊ ကိုယ့်အိမ်ထောင်ဖက်လည်းဖြစ်တဲ့ အသက် ၄၅ နှစ်အရွယ် မိန်းမတစ်ယောက်ကို မြင်ရုံနဲ့ ရင်မခုန်တော့တာတော့ အင်မတန် သေချာတဲ့အချက်ပါ။ အဲဒီ့မတိုင်ခင် နှစ် ၂၀ လောက်ကတော့ သည်မိန်းမအပေါ် မြင်ရုံနဲ့ ရင်ခုန်ခဲ့ဖူးမှာ မှန်ပေမယ့် နှစ် ၂၀ လောက် ပေါင်းဖက်လာပြီးတဲ့အခါမှာတော့ သူ့အတွက် သည်မိန်းမဟာ ရင်ခုန်စရာ တစ်စက်မှ မရှိတော့မှာ သေချာပါတယ်။ ယောက်ျားတို့ရဲ့ အချိန်မရွေး၊ နေရာမရွေး၊ လူပုဂ္ဂိုလ်မရွေး နိုးကြားနိုင်တဲ့ လိင်စိတ်အရ အဲဒီ့မိန်းမကို လိင်ဆက်ဆံဖို့အတွက်တော့ နိုးကြားချင် နိုးကြားနေနိုင်ပါသေးတယ်။  ဒါပေမယ့် တကယ်တမ်းမှာ ၄၅ နှစ် ယောက်ျားတစ်ယောက်ဟာ ကိုယ့်အိမ်ထောင်ဖက်မှအပ တခြားတစ်ပါးသော မိန်းမများကိုသာ ရင်ခုန်နေပါပြီ၊ လိင်စိတ်အရလည်း ပိုမို နိုးကြား တောင့်တနေတတ်ကြပါပြီ။ ခါရာအိုခေဆိုင်တွေ၊ အနှိပ်ခန်းတွေ၊ ဇိမ်ခန်းတွေဆီ ရောက်နေတဲ့ ယောက်ျားတွေရဲ့ အရွယ်တန်းကို ကြည့်ရင် ၄၀ နဲ့ အထက် ပရိသတ်က အဆမတန် များပြားနေတာကို တွေ့ရမှာပါ။ သည်အချက်နဲ့တင် ကျွန်တော်ပြောနေတဲ့ “နွားအို မြက်နုကြိုက်”လာတဲ့ သဘောက အလွန်ထင်ရှားပါတယ်။\n\nအဲ… ယောက်ျားက ၄၅ နှစ်၊ မိန်းမက ၅၀၊ ဒါမှမဟုတ် ၅၅ နှစ်ဖြစ်နေရင်တော့လား၊ အဲဒီ့ယောက်ျားဟာ ကျင့်ဝတ်စည်းကမ်းတွေအရသာ သူနဲ့ ပေါင်းလာခဲ့တဲ့ မိန်းမ အပေါ်မှာ သားမှတ်မှတ် မယားမှတ်မှတ် ပေါင်းနေဦးမှာပေမယ့် လစ်တာနဲ့ ကြောင်သူတော် ကြွက်သူခိုး လုပ်နေမှာလည်း မလွဲပါဘူး။ ဒါမှမဟုတ်လည်း အတွင်းလှိုက်ပြီး တရိရိနဲ့ စိတ်အဆင်းရဲကြီး ဆင်းရဲနေတော့မှာပါ။ လူရှေ့မှာလည်း ကိုယ့်မိန်းမကို ပွဲမထုတ်ရဲတဲ့ ဘဝကို ရောက်နေတာတွေလည်း ကျွန်တော့် မျက်လုံးနဲ့ တပ်အပ်မြင်ခဲ့ဖူးပါတယ်။\n\nခြွင်းချက်တော့ ရှိသပေါ့။ ယောက်ျားက ခြေမဲ့လက်မဲ့၊ မိန်းမက ပိုက်ဆံချမ်းသာတယ်၊ ဘဝ ရပ်တည်မှုအတွက် အဲဒီ့မိန်းမက ခုနစ်ဆွေး ရှစ်ဆွေးလည်းဖြစ်၊ အမယ်ကြီးအိုကြီးလည်း ဖြစ်နေသည့်တိုင် အဲဒီ့မိန်းမကို အိမ်ထောင်ဖက်အဖြစ် ပေါင်းဖက်လိုက်တဲ့ လူငယ် ယောက်ျားတစ်ယောက်စ နှစ်ယောက်စလည်း ကျွန်တော် မြင်ခဲ့ဖူးပါတယ်။ သူတို့ကကျတော့ ငွေမက်လို့ ယူထားတာမို့ အဲဒီ့မိန်းမကြီးတွေ ကြည်ဖြူဖို့အရေးအတွက် စိတ်မပါဘဲ တအား ကြင်နာပြ၊ တအား ယုယပြနေတာတွေလည်း တွေ့ဖူးပါတယ်။\n\nနောက်တစ်မျိုးက မိန်းမလည် သိန်းကြွယ်တွေပါ။ သူတို့က ယောက်ျားတကာနဲ့ နေခဲ့ဖူးပြီး ယောက်ျားကျောကို ကောင်းကောင်းသိထားကြသူတွေဖြစ်ပါတယ်။ အဲလို မိန်းမတွေကျတော့လည်း လင်ငယ်ငယ်လေးကို မလှုပ်နိုင်အောင် အနုနည်းနဲ့ ချုပ်ထားတဲ့ အတတ်ပညာတွေကို တတ်ကျွမ်းကြတာမို့ သူတို့ လင်လေးတွေခမျာ မလူးသာ မလွန့်သာ ဖြစ်နေတတ်ကြပါတယ်။ ဒါပေမယ့် အဲလို မိန်းမမျိုးက သိပ်ကို နည်းတဲ့ အနည်းစုမျှသာ ဖြစ်ပြီး လင်လေးတွေကလည်း မလစ်လို့သာပါ၊ လစ်တာနဲ့ သူတို့ကလည်း ကွယ်ရာမှာ ခြေများဖို့ အသင့်ဖြစ်နေတတ်ကြပါတယ်။ မိန်းမလည် သိန်းကြွယ်တွေကလည်း အဲလို ခြေများတာကို သိသွားရင် မသိချင်ယောင်ဆောင်နေပြီး သူတို့နည်းနဲ့ သူတို့၊ လင်ကလေးတွေ သူတို့ချည်တိုင်ကို အချိန်တန်ရင် ပြန်ခစားလာအောင် လုပ်ထားတတ်ကြပါတယ်။\n\nအဲတော့ကာ အားလုံးကို ချုပ်လိုက်မယ်ဆိုရင် ယောက်ျားတို့ရဲ့ အခါခပ်သိမ်း နိုးကြားနေတတ်တဲ့ လိင်စိတ်၊ ယောက်ျားတွေရဲ့ ရိုးလွယ်တဲ့စိတ်၊ ယောက်ျားတွေရဲ့ မိန်းမ တစ်ယောက်တည်းနဲ့ မရောင့်ရဲတတ်တဲ့ မွေးရာပါ သဘာဝများကြောင့် “ယောက်ျား ပဇင်း၊ မိန်းမ ပုခက်တွင်း”ဆိုတဲ့ စကားက ပေါ်ပေါက်လာရတာပဲလို့ အတတ်ပြောနိုင်ပါတယ်။\n\nယောက်ျားနဲ့ မိန်းမ အသက် ၁၈ နှစ်လောက်များ ကွာနေလို့ကတော့ အဲဒီ့ယောက်ျားဟာ သူ့မယားလေးကို အရိပ်တကြည့်ကြည့်နဲ့ ချစ်မဝနိုင်အောင် ဖြစ်နေမှာ သေချာပါတယ်။ ယောက်ျားက ၄၀၊ မိန်းမက ၂၂ နှစ်၊ ယောက်ျားက ၅၀ မိန်းမက ၃၂ နှစ်၊ ယောက်ျားက ၆၀၊ မိန်းမက ၄၂ နှစ်… ယောက်ျား ဘယ်အရွယ်ပဲ ရောက်သွားသွား သူ့မိန်းမက ရိုးချင်စရာ မကောင်းတော့မှာ တအား သေချာလို့ နေပါတယ်။ ကျွန်တော့်မျက်စိအောက်မှာလည်း အဲလို လင်မယားတွေ တွေ့ဖူးပါတယ်။ အမလေးဗျာ… အဲလို ယောက်ျားကြီးတွေများ သူတို့ မိန်းမကို ချစ်လိုက်တာမှ တုန်လို့။ ဖူးဖူးလည်း ဘာမှုတ်ကြသလဲ မမေးနဲ့။ ဟိုမိန်းမလေးတွေ အအေးတောင် မိကုန်မလား အောက်မေ့ရတယ်။\n\nသူတို့လောက် မကွာပါဘူး။ ကျွန်တော့်မိန်းမက ကျွန်တော့်ထက် ၇ နှစ်ပဲ ငယ်ပါတယ်။ ဒါပေမယ့် အဲဒီ့အရွယ် ကွာဟမှုကလည်း ကျွန်တော်တို့ အိမ်ထောင်ရေး သာယာခြင်းရဲ့ အဓိက အချက်တစ်ချက်ထဲမှာ ပါပါတယ်။ ကျွန်တော်တို့ အိမ်ထောင်သက်ဆိုရင် မကြာခင် ၂၃ နှစ် ပြည့်ပါတော့မယ်။ ကျွန်တော့်မိန်းမကို ကျွန်တော် မရိုးနိုင်သေးပါဘူး။ လိုချင်တပ်မက်နေဆဲသာ ဖြစ်ပါတယ်။ ကျွန်တော့်ဘာသာ ကျွန်တော် ဝါသနာ သိပ်ကြီးလွန်းလို့ သူနဲ့ အိမ်ထောင်မကျခင်ကရော၊ သူနဲ့ အိမ်ထောင်ကျပြီးတဲ့ နောက်မှာပါ ရည်းစားတွေ ထားဖြစ်ခဲ့သေးပေမယ့် တကယ်တမ်းမှာ ကျွန်တော့်မိန်းမကို ကျွန်တော် ဘယ်သူနဲ့မှ မလဲနိုင်၊ အစားမထိုးနိုင်ပါဘူး။ (ဒါကတော့ သွေးသားကိစ္စအပြင် တခြား အရေးကြီးတဲ့ စိတ်နေသဘောထားတွေလည်း ပါဝင်နေပါတယ်။)\n\nအမှန်ကို ဝန်ခံရရင် အိမ်ထောင်ကျပြီးတဲ့နောက်ပိုင်း ကျွန်တော် ကျူးလွန်ခဲ့တဲ့ အမှုတွေထဲမှာ ကျွန်တော့်ထက် အသက် ၁၈ နှစ်ငယ်သူ တစ်ဦးလည်း ပါပါတယ်။ သူ့ကိုကျတော့ လိင်ပိုင်းအရ ကျွန်တော် အတော်သာယာသွားခဲ့ဖူးပါတယ်။ ကျွန်တော်လည်း ယောက်ျားပီပီ မြက်နုကြိုက်တဲ့ နွားအိုကြီး ဖြစ်ခဲ့ဖူးတာပေါ့ခင်ဗျာ။ အတည်ယူဖို့အထိတောင် မကြံကောင်း မစည်ရာ ကြံခဲ့ဖူးပါတယ်။ အဲလောက် မွှန်သွားတာပါ။ ကံသီလို့သာ ကျွန်တော် ဒုက္ခမတွေ့ရတာပါ။\n\nအဲတော့ အခု လူငယ်လေးကိုလည်း ကျွန်တော်က ပြင်းပြင်းထန်ထန် တားချင်ပါတယ်။ ကျွန်တော်အခု ပြောတဲ့ စကားတွေအားလုံးက အသက်အရွယ်၊ အတွေ့အကြုံတွေ အပေါ်မှာ အခြေခံထားတာ ဖြစ်ပါတယ်။ နောက်တစ်ချက်က လူ့ခန္ဓာဗေဒ၊ လိင်စိတ်နဲ့တကွ လူ့စိတ်နဲ့ လူ့အပြုအမူတို့ရဲ့ အပြောင်းအလဲများအပေါ်မှာ သိပ္ပံနည်းကျ စူးစမ်းဖော်ထုတ်ထားတဲ့ စိတ်ပညာသဘောတွေလည်း အနည်းနဲ့ အများ ပါဝင်ပါတယ်။\n\nအရာတိုင်းမှာ ခြွင်းချက်ရှိတာကို လက်ခံပါတယ်။ ဒါပေမယ့် ခြွင်းချက်ဟာ ခြွင်းချက်မျှသာ ဖြစ်ပြီး ယေဘုယျက ယေဘုယျပါပဲ။ ကိုယ့်ကျမှ အဲဒီ့ ခြွင်းချက်အတိုင်း ဖြစ်လိမ့်မယ်လို့ ထင်မြင်ယူဆခြင်းဟာ ထီထိုးတာနဲ့ တူပါတယ်။ ထီလက်မှတ် အစောင်ပေါင်း တစ်သိန်း၊ တစ်သန်းမှာ တစ်ယောက်သာ ပေါက်နိုင်တာမျိုးပါ။ ဒါမှမဟုတ်လည်း ကံကို ယုံပြီး မီးပုံထဲ ခုန်ချလိုက်သလိုသာ ဖြစ်နိုင်ပါတယ်။ ခြွင်းချက်အရ မီးပုံထဲ ကျသွားပေမယ့် မီးမလောင်ခဲ့ဖူးသူတွေ ရှိတယ်ဆိုတဲ့ အသိလေးနဲ့ ကိုယ်လည်း အဲဒီ့ ခြွင်းချက်ထဲ ပါတန်ကောင်းရဲ့လို့ တွေးကာ ခုန်ချလိုက်မယ်ဆိုရင် ကိုယ့်ပြဿနာနဲ့ ကိုယ်ပါ။ လောင်မြိုက်တော့ ကိုယ်ပဲ ခံရမှာပါ။\n\n“မိန်းမတွေများ နှာခေါင်းမပါရင် ဟိုသင်းတောင် စားတယ်”လို့ အပြောခံရတဲ့ အခု ကျွန်တော့်ဆီ စာရေးလာတဲ့ ၂၀ အရွယ် လူငယ်လေးရဲ့ ရည်းစားလို ၂၉ နှစ်အရွယ် မိန်းမပါ။ အဲဒီ့မိန်းမမှာ နှာခေါင်းလည်း မပါ၊ ဦးနှောက်လည်း မပါရှာပါဘူး။ ဦးနှောက်က ရိုးရိုးလေးပါပဲ။ အသက်အရွယ်ဆိုတာ ရပ်နေတဲ့ အရာမဟုတ်ဘူးဆိုတာလေးကို မြင်ဖို့လေးလောက်ပဲ လိုပါတယ်။ အခု ၂၀/၂၉ ပေမယ့် နောက် နှစ်၂၀ ကြာရင် ၄၀/၄၉ဆိုတာကို မြင်ဖို့ပါ။ ၄၀ အရွယ် ယောက်ျားသားတွေကို ပတ်ဝန်းကျင်မှာ ကြည့်လိုက်ရင် ကျော့လို့၊ မော့လို့၊ ၃၀ ကျော်အလား ထင်ယောင်မှားလောက်အောင် နုပျို စိုလန်းနေဆဲ ဖြစ်နေတာကို မြင်ရပါလိမ့်မယ်။\n\n၄၉ အရွယ် မိန်းမသားတွေကိုလည်း ပတ်ဝန်းကျင်မှာ ကြည့်လိုက်မယ်ဆိုရင် ရွဲပလဲပြီး ပုံမလာ ပန်းမလာနဲ့ မိန်းမချင်းတောင်မှ မျက်နှာလွှဲလိုက်ချင်စရာ ဖြစ်နေတာက အများစုဆိုတာကိုလည်း မြင်ရပါလိမ့်မယ်။ ၅၀/၅၉ ဆိုရင်တော့ မပြောပါနဲ့တော့ဗျာ။ ဟုတ်ကဲ့… ကျွန်တော် ၅၄ နှစ်ထဲမှာပါ။ အိမ်က မိန်းမကို အားနာလွန်းမက အားနာလာလို့သာ ကျွန်တော့် ခြေကို မနည်း ချုပ်ထားရပါတယ်။ စိတ်ထဲမှာတော့ ဖြူဖြူပြာပြာ နီနီဝါဝါ ဝေဆာမြူးလို့လွင်တွေ တွေ့ရင် သရိုးသရီဖြစ်လို့ ကောင်းနေဆဲဖြစ်သလို ကျွန်တော် ဆွတ်ရင် ညွတ်ကျလာနိုင်တဲ့ အရွယ်လှလှ သူငယ်မတွေလည်း မကြာခဏ ဆုံနေရဆဲပါပဲ။ အင်း… ၅၉ နှစ် မိန်းမဆိုရင်တော့ ယောက်ျားလေးတွေက “အမေ” “အမေကြီး”စသဖြင့် ခေါ်ပြီး ရိုသေနေကြမှာဖြစ်တဲ့အပြင် ဘယ်အစ်ကို ပုရိသကမှလည်း အဲဒါကြီး ကြည့်ပြီး နိုးကြားလာနိုင်စရာ အကြောင်း မမြင်တော့ပါဘူး။\n\nသူ့ဦးနှောက်ကို သည်လောက်လေး သုံးလိုက်ရုံနဲ့ သည် ၂၀ အရွယ် လူငယ်လေးနဲ့ ဆက်စခန်းသွားတာကို ရပ်တန်းက ရပ်သင့်ပါပြီ။\n\nချစ်တာကတော့ဗျာ၊ ဘယ်သူ့ကိုမဆို၊ ဘယ်အရွယ်မှာ မဆို ချစ်လို့ ရပါတယ်။ အထူးသဖြင့် အချစ်ဆိုတာဟာ မပေါင်းမဖက်ဘဲ နေလိုက်တာနဲ့ တစ်ပြိုင်နက် ရင်ထဲမှာ သေတစ်ပန် သက်တစ်ဆုံး သိမ်းထားပြီး ကြည်နူးစရာ ကောင်းနေတတ်တဲ့ အရာမျိုးပါ။ သည့်ထက် တစ်ဆင့်မြှင့်ပြီး ပြောရရင် ချစ်တယ်လို့တောင် ဖွင့်မပြောလိုက်ဘဲ ရင်ထဲမှာ သိမ်းထားလိုက်ရတဲ့ အချစ်မျိုးတွေက ဖွဲမီးလို ကိုယ့်ကို တငွေ့ငွေ့လောင်ပြီး သေသည်အထိ ချစ်မဆုံးအောင် ဖြစ်နေတတ်စမြဲပါ။\n\nအချစ်ရဲ့ သချႋုင်းက အိမ်ထောင်ရေးသာ ဖြစ်ပါတယ်။ အဲဒါကို အိမ်ထောင်သည် အတော်များများ သတိထားမိကြပါတယ်။ သာယာတဲ့ အိမ်ထောင်ရေး အများစုမှာ အကြွင်းအဖြစ် ကျန်ရစ်တာက သံယောဇဉ်သာ ဖြစ်ပါတယ်။ အချစ် မဟုတ်တော့ပါဘူး။\n\nနောက်ဆုံးတစ်ချက်က သွေးဆုံးတာနဲ့ HIV ပိုးနဲ့က ဘယ်လိုမှ မပတ်သက်ပါဘူး။ HIV ပိုးဟာ သွေးရှိနေသမျှ ခိုအောင်းနေနိုင်တာမျိုးမို့ အသက်ရှိနေသူ လူသားမှန်သမျှ ဘယ်အရွယ်မှာဖြစ်ဖြစ် ကူးစက်ခံရနိုင်ပါတယ်။ သွေးဆုံးတဲ့ မိန်းမဆီက သည်ပိုး မကူးတော့ဘူးဆိုတဲ့ အလွဲစကားကို ဘယ်သူကောင့်သားကများ တီထွင်လိုက်သလဲ မသိဘူး။ ကိုယ့်သချႋုင်း ကိုယ်တူးတဲ့ ယုံတမ်းစကား အလွဲကြီးပါခင်ဗျား။\n\nကျွန်တော်ကတော့ ပြောသင့်တဲ့ စကားကို ပြောလိုက်ပြီးပါပြီ။ ကျန်တာတော့ ကိုယ့်သဘောနဲ့ ကိုယ်ပါ။\n\nRate this:\n56 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nဘဲစုတ် ဘဲနာ ဘဲကလချာ\n11/11/2010\nIn \"Contraception\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"",
    "comments": [
        "မိုးပြည့် \n20/05/2011 07:24\n\nကျေးဇူးတင်ပါတယ်.ဆရာရေ..\n\nရွယ်တူကိုမှ သွားချစ်နေတော့ဒီဆုံးမစာကို အပြည့်မယူတော့ဘူးနော်.. အသစ်အသစ်တွေလည်း အခုချိန်ထိ လုံးဝစိတ်မဝင်စားသေးတော့ နောက်လူအတွက်ပဲ လက်ဆင့်ကမ်းပါတော့မယ်.. း)\n\n",
        "htutkokokyaw \n12/01/2014 05:23\n\nယောက်ျားတိုင်းကအဲလိုဖြစ်တက်လားဟင်…ကျွန်တော်က..အသက်၁၉နှစ်ပါ.ကျွန်တော့်ချစ်သူက..၂၄နှစ်ပါ..၅နှစ်ဆိုတဲ့ကွာခြားချက်က..အရမ်းများတယ်လို့မဟုတ်ပေမယ့်.နည်းလဲမနည်းဘူးဆိုတော့..သိချင်လို့ပါ\n\n",
        "lettwebaw \n*\n22/01/2014 10:18\n\nဘဝဆိုတာ အခု အသက်တိုင်း ရပ်ထားလို့ ရရင်တော့ ကောင်းတာပေါ့။ နောက် အနှစ် ၃၀ ကို စဉ်းစားကြည့်ပေါ့။ အသက် ၅၄ နှစ်အရွယ် မိန်းမကြီးတွေကို လိုက်ကြည့်ပေါ့။ ပြီးတော့ ကိုယ်ကြိုက်နိုင်သေးသလား စဉ်းစားပေါ့။ ရှင်းနေတာပဲလေ။",
        "ကိုဖြိုး \n21/05/2011 15:46\n\nယောကျင်္ားလေးတွေအတွက် ဘယ်အသက်အရွယ်က အိမ်ထောင်ပြုဖို့အကောင်းဆုံးအချိန်လဲ ခင်ဗျာ\nစီးပွားရေး ပညာရေးဘာညာ အစစ အဆင်ပြေမှ အိမ်ထောင်ပြုသင့်သလား..ဒါမှမဟုတ် အိမ်ထောင်ကျပီးမှပဲ ပညာရေး စီးပွားရေးကို အခြေခိုင်အောင်ဆက်လုပ်သင့်သလား…အကြံပြုပါအုံး ဆရာ\n\n",
        "lettwebaw \n*\n22/05/2011 17:34\n\nဘာပြုလို့ အိမ်ထောင်ပြုချင်တာလဲဆိုတဲ့ အချက်ကို ကိုယ့်ဘာသာ အရင်စဉ်းစားကြည့်စေချင်ပါတယ်။ မျိုးဆက်အတွက်လို့တော့ မဖြေစေချင်ပါဘူး။ မျိုးဆက် ဘာညာ အကြီးကြီးတွေ ပြောသူတစ်ယောက်အနေနဲ့ ပထမဆုံး စဉ်းစားသင့်တာက ကိုယ့်နှစ်ဖက် အဘိုးအဘွားရဲ့ အဖေ၊ အမေ၊ သူတို့ရဲ့ အဘိုး၊ အဘွား နာမည်တွေတောင် ကိုယ်သိလို့လားဆိုတာပါ။ ကိုယ်တောင် ဘယ်မျိုးဆက်က ဆင်းသက်မှန်း မသိဘဲနဲ့ မျိုးဆက်ကိုတော့ အကြောင်း မပြသင့်ဘူး ထင်ပါတယ်။ ဘာကြောင့်အိမ်ထောင်ပြုတာလဲဆိုတဲ့ မေးခွန်းကို ဖြေနိုင်သွားရင် ကျန်တဲ့အဖြေတွေ ရှင်းသွားပါလိမ့်မယ်။ (ကျွန်တော် အိမ်ထောင်ပြုခဲ့တာကတော့ ဘဝမှာ တစ်ယောက်တည်း တစ်သက်လုံး မနေချင်လို့ပါ ခင်ဗျား။)\n\n",
        "ThuRa \n22/05/2011 12:34\n\nပေါက်ဖွားလာမဲ့မိသားစုလေးရဲ့\nနွေးထွေးမူတွေကိုရော်ထည့်ပီးမဆွေးနွေးချင်တော့ဘူးလားခဗျာ…\n\n",
        "lettwebaw \n*\n22/05/2011 14:20\n\nဘာဆိုင်လို့လဲဗျာ။ ပေါက်ဖွားလာတဲ့ မိသားစုခမျာလည်း နွေးထွေးဖို့ထက် စိတ်ဒဏ်ရာတွေနဲ့ ပွေလီနေမှာ ၉၅ % သေချာနေမှာကို… သေချာ စဉ်းစားကြည့်စေချင်ပါတယ်။\n\n",
        "ဝင်းမင်းဦး \n22/05/2011 19:43\n\nဆရာပြောတာ အလွန်ကောင်းပါတယ်.. ဘက်ပေါင်းစုံကကြည့်ရင် ရေရှည် မလွယ်ပါဘူး.. ဆရာပြောတဲ့အထဲမှာ မပါတဲ့အချက်တစ်ခု သတိရလို့ပါဆရာ.. အသက်အရွယ် ၉နှစ်ကွာတာနဲ့အမျှ အတွေးအခေါ်နဲ့ ဆုံးဖြတ်ချက်တွေ စဉ်းစားဆင်ချင်တာနဲ့ လုပ်ကိုင်မှုတွေဟာ တော်တော်ကွာပါလိမ့်မယ်.. ချစ်ကြခင်ကြတုန်းမို့ အသွင်မတူတာပြဿနာမရှိသေးပေမယ့် အိမ်ထောင်ကြပြီးရင် ပြဿနာရှိလာနိုင်ပါတယ်.. အဲတာကိုလဲထည့်တွက်ရပါမယ်..နောက်ပြီးတော့ အရွယ်ငယ်တဲ့ယောက်ကျားလေးကို အသက်ကြီးတဲ့ မိန်းမက နေရာတကစိတ်မချတာ စိတ်ပူတာ ချုပ်ခြယ်တာမျိုးလဲရှိလာနိုင်ပါတယ်.. ကောင်းတာကတော့ ကိုယ့်ထက်ငယ်တာမဟုတ်ရင် ရွယ်တူလောက်ပဲသင့်တော်တယ်လို့ထင်ပါတယ်….\n\n",
        "Little Poet \n10/06/2011 22:47\n\nဆရာရေ… ကျွန်တော် ကောင်မလေးက ကျွန်တော့်ထက် လပိုင်းလောက် အသက်ကြီးနေတယ်ဗျာ…။\n\n",
        "ကိုဖြိုး \n17/06/2011 22:39\n\nဆရာရေ…ဆရာပြောတာကို ကြိုက်တယ်ဗျို့…\nတေယာက္ထဲမေနခ်င္လို ့တဲ ့….ဟီးဟီး…\nချစ်တာတွေ မေတ္တာတွေက အိမ်ထောင်သည်ဘဝမှာ ကုန်သွားတယ်ဆိုတာ သေချာလို့နေမှာပါ…:))\nဒါပေမဲ့ကျွန်တော်တို့မျက်စိရှေ့တင် ၁၆/ ၁၇ လေးတွေက အသီးသီးယူနေကြတော့ ဘယ်အရွယ်လောက် အိမ်ထောင်ပြုတာ အကောင်းဆုံးလဲဆိုတာသိချင်လို့ပါ…\nကျွန်တော်ကတော့ စီးပွားရေး ပညာရေးပြည့်စုံမှ အိမ်ထောင်ရေးကို သွားတာကိုကောင်းမယ်လို့ထင်ပါတယ်…\nဒါပေမဲ့ခင်ဗျာ…အခုတောင် ကျွန်တော်တို့ အသက်အရွယ်ကို ဘီးဂျဲ (ဘဲကြီး) တွေလို့ခေါ်နေကြတော့ …..ကျွန်တော်တွေးတာများမှားနေသလားလို့ပါ…\n\n",
        "ႊ့ႊ့Thwin Aung \n30/06/2011 22:35\n\nဆရာရေ ဘယ်ပညာရှင်တစ်ယောက်က ပြောသွားခဲ့တဲ့စကားတော့မသိဘူး ကျနော်ကြားသိခဲ့ရတယ် အဲဒါက (Love is Sex) တဲ့….ဟီးဟီး တကယ်တမ်းတွေးကြည့်ရင် မှန်နေတယ်လို့ ကျနော်ယူဆလိုက်ရပါတယ်…..\n\n",
        "ကိုစိုင်း \n12/07/2011 19:51\n\nဆရာရေ ဒီနေရာမှာတော့ ဆရာနဲ့ ကျွန်တော် အမြင်မတူဘူးလို့ပဲ ပြောပါရစေ ဆရာဆွေးနွေးသွားတာ ကောင်းပါတယ် ဒါပေမယ့် ဆရာ့အနေနဲ့ အချစ်နဲ့သံယောဇဉ်ကို လျှော့တွက်ထားသလားလို့ပါ\n\n",
        "lettwebaw \n*\n12/07/2011 20:36\n\nရပါတယ် သဘောမတူပါနဲ့။ အချစ်နဲ့ သံယောဇဉ်ဆိုတာ အလုံးလား၊ အပြားလား ကျွန်တော် မသိဘူးခင်ဗျ။ ကျွန်တော်သိတာကတော့ ဘယ်ဟာမှ မမြဲဘဲ ပြောင်းလဲတတ်တဲ့ လူ့သဘာဝပဲ။ အထူးသဖြင့် ဖို-မ ကိစ္စနဲ့ ပတ်သက်လာရင် ယောက်ျားတွေရဲ့ စိတ်သဘာဝထဲက အနိစ္စက ဘယ်လောက်မှ ကြာကြာမခံပါဘူးဗျာ။ အချစ်နဲ့သံယောဇဉ်ကို ယောက်ျားတွေသာ တန်ဖိုးထားမယ်ဆိုရင်လေ… ဟုတ်ကဲ့ဗျာ… အားတော့ နာပါရဲ့… ခါရာအိုခေဆိုင်တွေ၊ အနှိပ်ခန်းတွေ၊ ဇိမ်ခန်းတွေ၊ မိန်းမရွှင်လို့ ခေါ်တဲ့ လိင်အလုပ်သမတွေ ပေါ်လာမှာ မဟုတ်တဲ့အပြင် လိင်မှတစ်ဆင့် ကူးစက်တဲ့ ရောဂါတွေလည်း ပေါ်လာမှာ မဟုတ်တာတော့ အင်မတန် သေချာလှတဲ့ အချက်ပါပဲ ခင်ဗျား။ \n\n",
        "N-X \n19/05/2012 21:10\n\nLike Sir",
        "ထွန်းထွန်း \n13/07/2011 03:57\n\nတွေးမြင်ယူဆချက်တွေအားလုံး သဘောကျတယ်…လက်ခံတယ်…ကိုစိုင်းပြောတဲ့ အချစ်နဲ့သံယောဇဉ် ဆိုတာ မယူခင်ကာလပါပဲ…..မယူခင်က ချစ်တယ်ဆိုတဲ့စကား တစ်နေ့ကို အနည်းဆုံး ၃ ကြိမ်ထက်မနည်း\nပြောကြမှာပါ…ယူပြီးရင် တစ်နေ့ကို တစ်ကြိမ်ပြောဖို့တောင် သတိမရတတ်ကြပါဘူး..ယောက်ကျား မိန်းမ အတူူတူပါပဲ…သံယောဇဉ်ဆိုတာကတော့ အရင်းနှီးဆုံး လူတစ်ယောက် ရဲဘော်ရဲဘက် တစ်ယောက် ဆိုတဲ့\nစိတ်ပါပဲ….သံယောဇဉ်ကြီးတယ် ချစ်တယ်ဆိုရင် အပေါ်မှာ ဆရာပြောသလို ဘလာ ဘလာတွေ ပေါ်စရာ အကြောင်းမရှိ သလို လူညွန့်တုံးတဲ့ ရောဂါတွေလည်း ပေါ်မလာနိုင်ပါဘူး…မြန်မာနိုင်ငံရဲ့ AIDS ပြန့်ပွားနှုံး\nကို ကြည့်ချင်းအားဖြင့် ချစ်ခြင်းတွေ သံယောဇဉ်ဆိုတာတွေကို မြင်သာလာပါလိမ့်မယ်…မေတ္တာ သစ္စာ ဆိုတာလည်း ဒီဘက်ခေတ်မှာ ရွှေမန်းတင်မောင် ဇာတ်သဘင်မှာတောင် မကြားရတော့ပါဘူး…:)\n\n",
        "Khine Zar Win \n25/07/2011 21:43\n\nဒီစာကို ဖတ်ပြီးတော့ ဆရာရဲ့ သားဆိုရင် အိမ်ထောင်ပြုဖို့ တိုက်တွန်းမယ်။\nသမီးဆိုရင်တော့ မတိုက်တွန်းဘူး ဆိုတဲ့ စကားကိုပဲ ပြန်ပြန်ကြားနေတယ်..\nSingle နဲ့ Married ဘယ်သင်းကို ရွေးချယ်ရမလဲ ဆိုတာ.. ယခုထက်ထိ ဦးနှောက်ခြောက်ဆဲ??\nတီချယ်တစ်ယောက်ကတော့ None ဆိုပဲ…\n\n",
        "Aung Maun \n19/03/2014 16:46\n\nခိုင်ဇာဝင်းရေ–ကြိုက်တာကိုရွေးပါ။ကိုယ့်စိတ်နဲ့ကိုယ်ပဲ။ ဒါကတော့မိန်းမလုပ်မယ့်သူရဲ့တာဝန်၊ ဒါကတော့ယောက်ျား လုပ်မယ့်လူရဲ့တာဝန် စသဖြင့် မဖြစ်မနေယူရမယ့်တာဝန်ကြီးတွေ ပုံစံနဲ့ ဘောင်ခတ်လာမယ့်Marriage မျိုးဆိုရင်တော့မရွေးချယ်သင့်ဘူး။ ဥပမာဆိုပါတော့ မိန်းမဆိုရင် ထမင်းချက်ကိုချက်ရမယ်၊ အဝတ်လျှော်ကိုလျှှော်ရမယ်ဆိုတာမျိုးပါ။ဒီတာဝန်ကိုယောက်ျားလဲ\nလုပ်လို့ရတာပဲ။ စိတ်ပါရင်ချက်ပါ၊မချက်ရင်လည်း စိတ်မဆိုးဘူး၊ အကိုချက်လိုက်မယ်လေဆိုတဲ့ ခင်ပွန်းလောင်းမျိုးကို တွေ့ရင်တော့လက်ထပ်သင့်ပါတယ်။ သဘာဝတရားအရ သားသမီးမွေးပေး ရတဲ့တာဝန်မျိုးကိုတော့ မိန်းကလေးကယူရမှာပေါ့။မိသားစုစားဝတ်နေရေးအတွက် ခင်ပွန်းသည်က ဝင်ငွေ ပိုရှာရမှာပေါ့။ ကျန်တဲ့တာဝန်တွေကတော့ မိမိကိုယ်တိုင်ကျေကျေနပ်နပ်ယူချင်တဲ့ တာဝန်မျိုးပဲဖြစ်သင့်ပါတယ်။ အဲဒါတွေကိုလည်းညှိနှိုင်းလို့ရမယ်။ ဘဝသက်တမ်းတိုတိုလေးထဲမှာ တစ်ယောက်ထည်းလဲ အထီးကျန်ကျန် မနေချင်ဘူးဆိုရင် Single ဘဝနဲ့ဘာလုပ်နေမှာလဲ။ လက်ထပ်သင့် ပါတယ်။ လက်ထပ်တဲ့လူတွေက ပိုမိုပျော်ရွှင်သက်ရှည်ကြတယ်တဲ့။ ပျိုလေးရည်းစား မောင့်စိတ်ထားကိုတော့ လက်မထပ်ခင်မှာ စိတ်ပေါင်းကိုယ်ခွါပြီးသေသေချာချာ အကဲခတ်သင့်ပါတယ်။\n\n",
        "uomenf \n01/08/2011 00:17\n\nThat is personal perception, as the explanation is based on the sex life only and I don’t think it’s correct for an answer not to marry her. Nothing wrong with the age difference as long as they are happy in their life.\nAgain, women will generally become reduced libido after the menopause due to the hormone changes.\n\n",
        "သန့်သန့် \n06/08/2011 10:13\n\nဆရာရေ ………… မိန်းကလေးတစ်ယောက်ကလေ အပျိုစစ်လားမစစ်လား လမ်းလျှောက်တာကြည့်ရုံနဲ့\nသိတယ်ဆို အဲ့ဒါမှန်လားဆရာ တကယ်သိနိုင်လား ဆိုလိုတာက သူ ရဲ့တင်ကိုကြည့်ပြီးတော့ပေါ့ နဲနဲလောက် အကြံပြုပါဦး\n\n",
        "သီဟ \n04/01/2012 22:42\n\nဆရာ့လိုဘဲပြောတော့မယ်ဗျာ စာများများဖတ်ပါလို့…………..\n\n",
        "Apologizer \n10/08/2011 15:02\n\nရေးချက်ကြီးက 9 လောက်ရှိတယ်။\n\n",
        "kg ma lay \n23/08/2011 14:47\n\nညမချစ်သူက ညမထက် ဆယ်နှစ်လောက်ကြိးနေတယ် အဲလိုဆိုရင်ကော\n\n",
        "lettwebaw \n*\n23/08/2011 19:59\n\n(၁) စာဖတ္ပါ (၂) စာဖတ္ပါ (၃) စာဖတ္ပါ\nဒါတွေ ကျွန်ုပ်အကုန်ရေးပြီးသားပါ။ ရှာဖွေဖတ်ရှုကြည့်တော်မူ။\n\n",
        "ကျော်စွာ \n24/08/2011 11:21\n\nဒါနဲ့ ယောကျင်္ား နဲ့ မိန်းမ အသက်ဘယ်လောက် ကွာရင် အသင့်တောာ်ဆုံးပါလဲ ဆရာ။\n\n",
        "lettwebaw \n*\n24/08/2011 17:03\n\nဟိုတစ်ယောက်ကို ဖြေတဲ့အတိုင်းပဲ ဖြေပါရစေ။\n(၁) စာဖတ္ပါ (၂) စာဖတ္ပါ (၃) စာဖတ္ပါ\nဒါတွေ ကျွန်ုပ်အကုန်ရေးပြီးသားပါ။ ရှာဖွေဖတ်ရှုကြည့်တော်မူ။\n\n",
        "tay za myo \n04/09/2011 20:22\n\nဆရာရေ….\nမေးချင်တာလေးကိုတော.ဖြေပေးပါ……\nကျွန်တော် မှာချစ်သူတစ်ယောက်ရှိတယ်…နိုင်ငံခြားမှာ ဆိုတော. livingtogether တော.ရှိတာပေါ.\nသာမန် မိန်းကလေးတွေ ဘယ်နှစ်ကြိမ်ဆိုရင် သူတို.ရဲ.ဆန္ဒ`ပြည်.ဝတတ်ပါသလဲ….\nအခုကျွန်တော်. ကောင်မလေးက ၃ ….၄ ကြိမ် ထိကို သူ.ဆန္ဒမပြည်.ဘူး ဆရာ….\nအဲ ဒါ ဘယ်လိုလုပ်ရမလဲ….\n\n",
        "lettwebaw \n*\n06/09/2011 09:03\n\nလူတွေ တစ်ယောက်နဲ့ တစ်ယောက် မတူတာမို့လို့ ပုံသေနည်း ထုတ်လို့ မရပါဘူး။ ၃-၄ ကြိမ်ဆိုတာက ကိုယ့်ဘက်က ၃-၄ ကြိမ်ကို ပြောတာလား။ သူ့ဘက်က အထွတ်အထိပ်ကို ရောက်တဲ့ ၃-၄ကြိမ်ကို ပြောတာလား မရှင်းပါဘူး။ သူ့ဘက်က ၃-၄ ကြိမ် တကယ် ထိထိရောက်ရောက် အထွတ်အထိပ်ကို ရောက်လျက်သားနဲ့ ဆန္ဒ မပြည့်ဝဘူးဆိုရင်တော့ ရှားပါးတဲ့ ဖြစ်ရပ်လို့ပဲ ပြောရပါလိမ့်မယ်။ ကိုယ့်ဘက်က ၃-၄ ကြိမ်ဆိုရင်တော့ ကိုယ်ညံ့တာလို့ပဲ သတ်မှတ်ရမှာပါခင်ဗျား။\n\n",
        "qwe \n15/09/2011 16:44\n\nသုတ်ထွက်မြန်တာကိုနှေးအောင်ဘယ်လိုလုပ်ရင်ကောင်းမလဲ\n\n",
        "Kyi Phyu \n30/09/2011 13:38\n\nဟုတ်တော့မဟုတ်သေးပါဘူး အဲဒါဆို အချစ်မှာမျက်စိမပါဘူးဆိုတဲ့စကားကျတော့ကော အဲဒါ က တဏှာပဲ လူတိုင်းက တဏှာနဲ့မကင်းနိုင်တာ မှန်ပါတယ်.. ဒါပေမဲ့ လွန်နေတာက အသက်အရွယ်တဲ့.. အဲဒီအသက်အရွယ်ကြီးကွာတာနဲ့ပဲ လက်ထပ်ဖို့အားမပေးဘူးဆိုတာတော့ လွန်လွန်းပါတယ် ..စကားတစ်ခုကြားဖူးတယ်.. အမှည့်လွန်တဲ့သရက်စေ့ ပိုစုတ်လို့ကောင်းတယ်ဆိုလားပဲ =) ကျွန်တော်ကတော့ ကိုယ့်ထက် အသက်ကြီးတဲ့ ချစ်သူကိုပဲချစ်တယ်… တဏှာထက် အချစ်က အဓိကလို့ထင်တယ်… အချစ်ရှိနေရင် ပျိုတာတွေ အိုတာတွေ ဂရုစိုက်စရာမလိုတော့ဘူးလေ ဟုတ်တယ်မလားဗျာ\n\n",
        "lettwebaw \n*\n02/10/2011 19:54\n\nအပေါ်က ကိုစိုင်းဆိုသူ ပေးထားတဲ့ comment အောက်မှာ ဒါကို ရှင်းပြီးသားပဲလေ။ စာကိုသာမက comment တွေပါ စုံအောင် ဖတ်ပြီးမှ comment ရေးမယ်ဆိုရင် သိပ်ကျေးဇူးတင်ဖို့ ကောင်းနေမှာ အမှန်ပဲခင်ဗျ။ ဝမ်းနည်းပါတယ်။\n\n",
        "Biker \n02/10/2011 18:44\n\nဆရာပြောတဲ့ စာတွေက\nဖိုမ ကိစ္စကို ဆေးနွေးပေးတာကောင်းပါတယ်\nကျေးဇူးလဲတင်ပါတယ် ဗဟုသုတတွေလဲရပါတယ် သိသင့်သိထိုက်တာတွေကို သိရတဲ့အတွက်အရမ်းကောင်းတာပေါ့ဗျာ\nဒါပေမယ့် အိမ်ထောင်ရေးဖောက်ပြန်တာကို ထမင်းစားရေသောက် သမရိုးကျ ကိစ္စလို ရေးပြတာတော့ မဟုတ်သေးဘူးထင်တယ်\nကျွန်တော်ဆိုလိုတာက ဖိုမကိစ္စကို ဆွေးနွေးတာကောင်းတယ်\nလူမှုရေးဖောက်ပြန်ကို ဘာမှမထူးဆန်းတဲ့ကိစ္စအနေနဲ့ ရေးပြတာတော့ မကောင်းဘူးလို့ ထင်တယ်ဗျာ\n(ကျွန်တော့်အမြင်ပါ)\n\n",
        "lettwebaw \n*\n02/10/2011 20:12\n\nသောက်ကျိုးနည်း… ပုဒ်မကြီးက ကြီးလှချေလား။ “အိမ်ထောင်ရေး ဖောက်ပြန်တာ” “လူမှုရေး ဖောက်ပြန်တာ”ဆိုတဲ့ အလုံးကြီးတွေကြောင့် လိပ်ပြာတောင် စင်မတတ်ဖြစ်သွားပြီး ကိုယ့်စာကိုယ် မနည်း ပြန်ဖတ်ရတယ်။ ငါ ဘာများ ရေးမိလို့ပါလိမ့်မယ်ပေါ့။ “အိမ်ထောင်ရေး ဖောက်ပြန်တာ” “လူမှုရေး ဖောက်ပြန်တာ”ဆိုတဲ့ စကားလုံးတွေက ကျား-မ နှစ်မျိုးစလုံးနဲ့ သက်ဆိုင်တဲ့ စကားလုံးတွေပါ။ ကျွန်တော့်စာထဲမှာ ပါနေတာက ယောက်ျားတွေရဲ့ လိင်စိတ်နဲ့ မရောင့်ရဲနိုင်မှုကို အဓိက ထားပြောတာ။ သည်အတွက်ကြောင့် ယောက်ျားတွေဟာ သူတို့အိမ်ထောင်ရေးမှာ “ထမင်းစားရေသောက်”လို၊ “သမရိုးကျ” ဖောက်ပြန်တယ်။ ဝန်ခံသူနဲ့ ဝန်မခံသူပဲ ရှိမယ်။ ယောက်ျားအများစုဟာ သူ့နည်းနဲ့သူ ဖောက်ပြန်တတ်ကြတယ်ဆိုတာကို ရေးထားတယ်။ ကျွန်တော် ဖောက်ပြန်ခဲ့ဖူးတာကိုလည်း သည်အချက်ကို လေးနက်စေချင်လို့ ထည့်ရေးထားတယ်။ ဒါကို စောစောက စကားလုံးကြီးတွေနဲ့ စွဲချက်တင်လိုက်တဲ့အခါ ကျွန်တော်ကပဲ ယောက်ျားဖြစ်ဖြစ်၊ မိန်းမဖြစ်ဖြစ်အိမ်ထောင်ရေး ဖောက်ပြန်တာကို အားပေးနေသယောင် ဖြစ်သွားတယ်။ ခုတ်ရာ တခြား၊ ရှရာတလွဲပဲ။\n\nပြန်မေးပါရစေ။\n\n(၁) ဘယ်လို အချက်တွေကြောင့် သည်စကားလုံးကြီးတွေနဲ့ ကိုင်ပေါက်တာပါလဲ။\n(၂) ဘယ်လိုမျိုး ရေးစေချင်ပါသလဲ။\n(၃) ထမင်းစားရေသောက် သမရိုးကျ အိမ်ထောင်ရေး ဖောက်ပြန်တတ်တဲ့ ေယာက်္ား တွေက အနည်းစုမို့ ကိုယ့်နှမ သူ့နှမ အားလုံးကို ယောက်ျားမှန်သမျှကို တစ်ဘဝလုံး ပုံပြီး ယုံစေချင်တာပါလား။\n(၄) သည်လို ကိုယ်တိုင် ဖောက်ပြန်တာကို ဖွင့်မရေးဘဲ လူအထင်ကြီးအောင် ကြောင်သူတော် လုပ်ပြစေချင်တာပါလား။\n(၅) အမှန်တရားကို ဖုံးဖိထားတဲ့ လောက ပတ်ဝန်းကျင်ကို ထောက်ခံအားပေးချင်တာပါလား။\n\nအဲဒီ့မေးခွန်းတွေကို Biker ဆိုတဲ့ လူကြီးမင်းက ပြန်ဖြေပေးစေလိုပါတယ်။ အဲဒီ့ ငါးခုစလုံး ပြန်ဖြေပေးပြီးရင် နောက်တစ်နေရာမှာ မေးထားတဲ့ မေးခွန်းကိုလည်း ကျွန်တော် ဖြေပေးပါ့မယ်။\n\n",
        "Biker \n02/10/2011 21:28\n\n၁။ ကိုင်ပေါက်တယ်ရယ်လို့တော့ မဟုတ်ပါဘူးဆရာ\nကျွန်တော်နားလည်ထားတာက အိမ်ထောင်ရေးဖောက်ပြန်တာဆိုတာ ကိုယ်နဲ့ တရားဝင်လက်မထပ်ထားတဲ့သူနဲ့ ဆက်ဆံတာကို ဆိုလိုတာပါ။ နှစ်ဘက် သဘောတူရင် မုဒိမ်းမှု ကျူးလွန်တာတော့မဟုတ်ပါဘူး။ သို့ပေမယ့် မြန်မာ့အသိုင်းအဝိုင်းမှာ ဒါမျိုးကို နှာခေါင်းရှုံ့ပါတယ်။ လက်မခံပါဘူး။ ဒီလိုကိစ္စတွေကို မကြားဘူး မမြင်ဘူးတဲ့သူတွေ မလုပ်အပ်မလုပ်ထိုက်ဘူးလို့ သိထားတဲ့သူတွေက ဒါကို သမရိုးကျကိစ္စပဲ။ လူ့သဘာဝပဲလို့ ထင်သွားမှာစိုးရိမ်လို့ ဝင်ရေးတာပါ။\nဆရာ့ကို မလေးမစားလုပ်ချင်တဲ့ ဆန္ဒမပါပါဘူး။\n\n၂။ “အမှန်ကို ဝန်ခံရရင် အိမ်ထောင်ကျပြီးတဲ့နောက်ပိုင်း ကျွန်တော် ကျူးလွန်ခဲ့တဲ့ အမှုတွေထဲမှာ ကျွန်တော့်ထက် အသက် ၁၈ နှစ်ငယ်သူ တစ်ဦးလည်း ပါပါတယ်။ ”\n\nဆိုတဲ့နေရာမှာ\nဥပမာ ဆရာနဲ့ ဆရာ့ဇနီး ၊ ဆရာ့ သူငယ်ချင်းလင်မယား၊ စသဖြင့်ပေါ့ တတ်နိုင်သရွှေ့ပေါ့ အစားထိုး ရေးစေချင်ပါတယ်။ ဖောက်ပြန်တဲ့အကြောင်းတွေက ခဏခဏ တွေ့နေရလို့ပါ။\n၁၈နှစ်ကွာတာကိုရေးတဲ့နေရာမှာ ဆရာတို့လင်မယားမဖြစ်နိုင်ပေမယ့် ဦးလေးရဲ့ နောက်မိန်းမဆိုတာလဲရေးလို့ရပါတယ်\n\nဒါပေမယ့် ဆရာ့ဘက်မှာလဲ ခိုင်လုံတဲ့ အကြောင်းတရားဖြစ်စေဖို့ သက်သေပြဖို့အတွက် ကိုယ်တွေ့ ဆိုတာ ပေါ်လွင်စေချင်တဲ့ အကြောင်းလဲရှိဦးမယ်လို့ ထင်ပါတယ်။\n\nကျွန်တော့်သဘောကတော့ အတုမြင် အတတ်သင် ဆိုသလိုမသိသေးမတတ်သေးတဲ့သူတွေ အတတ်သင်ယူမိမှာစိုးလို့ အတု မမြင်စေချင်တဲ့သဘောပါ။\n\nနံပါတ် ၃။ ၄။ ၅။ က ကျွန်တော်ရေးတဲ့ ရည်ရွယ်ချက်နဲ့ မသက်ဆိုင်ပါဘူး။\n\n",
        "lettwebaw \n*\n02/10/2011 21:52\n\nဖြေပေးတဲ့ အတွက် ကျေးဇူးတင်ပါတယ်။ ဒါပေမယ့် မေးစရာတွေက ထပ်ပေါ်လာပြန်ပါတယ်။\n\nဂျာအေးကတော့ သူ့အမေကို လှိမ့်ရိုက်နေပါပြီ။ “မြန်မာ့အသိုင်းအဝိုင်းမှာ ဒါမျိုးကို နှာခေါင်းရှုံ့ပါတယ်။ လက်မခံပါဘူး။ ဒီလိုကိစ္စတွေကို မကြားဘူး မမြင်ဘူးတဲ့သူတွေ မလုပ်အပ်မလုပ်ထိုက်ဘူးလို့ သိထားတဲ့သူတွေက ဒါကို သမရိုးကျကိစ္စပဲ။ လူ့သဘာဝပဲလို့ ထင်သွားမှာစိုးရိမ်လို့ ဝင်ရေးတာပါ”ဆိုတဲ့စကား… ဟုတ်ကဲ့ဗျာ။ ဒါဖြင့် မြန်မာ့အသိုင်းအဝိုင်းမှာ မယားငယ်နေတဲ့သူတွေ မရှိလို့လား၊ မင်းတုန်းမင်းအပါအဝင် ခေတ်အဆက်ဆက် မြန်မာ ရှင်ဘုရင်တွေကို နှာခေါင်းရှုံ့ခဲ့ကြဖူးပါသလား။\n\n(၁) ယောက်ျားတွေ မယားငယ်နေတာ၊ အမြှောင်မယား ယူတာ၊ မိန်းမရွှင်ဆီသွားတာ၊ အနှိပ်ခန်း၊ ခါရာအိုခေခန်းသွားနေတာ၊ မကြားဘူး မမြင်ဘူးတဲ့သူတွေက ဘယ်သူတွေများ ရှိပါသလဲ။\n\n(၂) မလုပ်အပ် မလုပ်ထိုက်ဘူးလို့ ဘယ်သူက သတ်မှတ်ထားပါသလဲ။ ဥပဒေထဲမှာ ပါပါသလား။ (ဘာသာတရားနဲ့တော့ ကိုင်မပေါက်ကြေးပေါ့နော်။ ဘယ်ဘာသာတရားမှာဖြစ်ဖြစ် ကောင်းတာ ညွန်ထားတာချည်းပေမယ့် မတစ်ရာသားတွေနဲ့ လူ့အဖွဲ့အစည်းမှာ အဲဒီ့ ဘာသာတရားအဆုံးအမတွေအတိုင်း မနေကြဘဲ လူတွေလို နေနေကြလို့ စစ်တွေဖြစ်၊ ဥပဒေတွေ ထုတ်ပြန်နေရတာ လူ့သမိုင်း အစကတည်းကမို့ပါ။)\n\n၃၊ ၄၊ ၅ က လူကြီးမင်းရေးတဲ့ ရည်ရွယ်ချက်နဲ့ မသက်ဆိုင်ဘူးတဲ့။ ဟုတ်ကဲ့ဗျာ… ကျွန်တော် ဒါတွေ ရေးနေတဲ့ အဓိက ရည်ရွယ်ချက်ကတော့ အဲဒီ့ ၃-၄-၅ ကြောင့်သာ ဖြစ်ပါတယ်။ အဲဒီ့ထဲမှာမှ နံပါတ် ၄ နဲ့ ၅ က ပိုအဓိကကျပါတယ်။ ကျွန်တော် ကြောင်သူတော်တွေကို သိပ်မုန်းပါတယ်။ အမှန်တရားကို ဖုံးဖိထားတဲ့ ပတ်ဝန်းကျင်ကြီးမှာ နေခဲ့ရတာလည်း ကျွန်တော့်တစ်သက် ၅၄ နှစ် ရှိပြီမို့ မွန်းလှကြပ်လှပါပြီ။ ဒါ့ကြောင့် ဒါတွေကို ရေးတာပါ။ အချစ်ဆိုတာကို ကိုးကွယ် ယုံစားပြီး ဒူးနဲ့ မျက်ရည်သုတ်နေတဲ့ မိန်းမတွေလည်း ခေတ်အဆက်ဆက်မှာ ပေါလှပါပြီ။ ဒါ့ကြောင့် ၃ အချက်ကလည်း အရေးကြီးပါတယ်။\n\n၃-၄-၅ ဟာ လူကြီးမင်း မူလရေးခဲ့တဲ့ ကွန်မန့်ရဲ့ ရည်ရွယ်ချက်နဲ့ တိုက်ရိုက် မသက်ဆိုင်သည့်တိုင် လူကြီးမင်းရဲ့ “အတုမြင် အတတ်သင် ဆိုသလိုမသိသေးမတတ်သေးတဲ့သူတွေ အတတ်သင်ယူမိမှာစိုးလို့ အတု မမြင်စေချင်တဲ့သဘော” မရောက်အောင် ထိန်ချန်ပေးပါလို့ ဆိုလိုရာ ရောက်ပါတယ်။ ၃-၄-၅ကို မလုပ်ဖြစ်ဖို့ တိုက်တွန်းရာ ရောက်ပါတယ်။ ဒါ့ကြောင့် ဖြေဖို့ လိုအပ်ပါလိမ့်မယ်။\n\nသေချာတာတစ်ခုကတော့ စာဖတ်သူတွေနဲ့ တိုက်ရိုက် ထိတွေ့ ဆက်ဆံပြီး ကူညီပေးချင်တဲ့ စေတနာတွေ တဖြည်းဖြည်း ခမ်းခြောက်စ ပြုလာနေတဲ့ ကျွန်တော့်ကို အခုလို ကွန်မန့်မျိုးတွေက အရမ်း အကူအညီပေးနေတာပါပဲ။ ကျေးဇူးတင်ပါတယ်။\n\n",
        "deep471 \n16/10/2011 12:51\n\nဆရာပြောတာလက်ခံပါတယ် မင်းတုန်းမင်းဆို စုဖုရားလတ်ကွယ်ရာမှာကဲချင်တာနဲ့\nဟိုကလှံနဲ့လိုက်တာခံရတာပဲနော်။",
        "mzg \n17/06/2016 23:36\n\ndeep471\nမင်းတုန်းမင်းက ကွယ်ရာမှာကဲဖို့ စုဖုရားလတ်က ဆိုတော့ လွဲနေသလိုပဲ o.O\n\nသီပေါမင်း နဲ့ စုဖုရားလတ်ကို ပြောချင်တာနေမယ် ",
        "Ju Ju \n01/05/2016 10:50\n\nLike\n\n",
        "Ju Ju \n01/05/2016 10:52\n\nLike..\n\n",
        "biker \n03/10/2011 20:28\n\nမြန်မာ့အသိုင်းအဝိုင်းမှာ မယားငယ်နေတဲ့သူတွေ ရှိပါတယ် မငယ်တဲ့သူတွေလဲရှိပါတယ်\nအဘယ်အချိုးအစားက ပိုများတယ်ဆိုတာကတော့ ကိုယ်ကြီးပြင်းတဲ့ ပတ်ဝန်းကျင်နဲ့ ကိုယ်နေထိုင်တဲ့ ပတ်ဝန်းကျင်ပေါ်မတည်ပြီး ဆင်ခြင်ကြည့်စေချင်ပါတယ်။ ကျွန်တော် တွေ့ရသလောက်တော့ မြို့ကြီးတွေက လွဲရင် ကျန်တဲ့ နယ်မြို့တွေရဲ့ လူမှုရေးပတ်ဝန်းကျင်မှာ အိမ်ထောင်ရေးဖောက်ပြန်တဲ့ အမှုကို အင်မတန်စက်ဆုပ်ပါတယ်။ အဲဒီလို ဖောက်ပြန်တတ်တဲ့သူ ဖောက်ပြန်ဖူးတဲ့သူဆိုရင်လဲ ပတ်ဝန်းကျင်က အထင်သေးတာ၊ ဝိုင်းကျဉ်တာ။ကိုယ်ကိုယ်တိုင်က သိမ်ငယ်နေရတာ တွေရှိပါတယ်။ တချို့ ဆိုရင် လူမှုရေးဖောက်ပြန်တော့ လူမှုရေးတင်မကပဲ စီးပွားရေးပါ ပျက်စီးသွားတယ်။ သူတို့ အမှားအတွက် သူတို့ကိုယ်တိုင်လဲ အရှက်ရရသလို သူတို့ မိသားစု အထူးသဖြင့် သားသမီးတွေမှာလဲ ထိခိုက်မှုအနည်းနဲ့ အများ ရှိနေပါတယ်၊ ဒီပတ်ဝန်းကျင်မှာ ရှင်သန်လို့မရတဲ့ နောက်ဆုံး စိတ်ဓာတ်တွေအကြီးအကျယ်ကျပြီး ဘဝကိုပါ အရှုံးပေးရင် အသက်ပါ အသေခံသွားကြတာမျိုးတောင် တွေ့ဖူးပါတယ်။ ဒါတွေဟာ စာတွေ့မဟုတ်ပါဘူး။ ငါတွေ့ပါ။ ကျွန်တော့်ရှေ့တင် (၂)ယောက်လောက် မြင်ဘူးပါတယ်။ အဲဒီနှစ်ယောက်ဟာ ယောက်ျားတွေပါ။ အမျိုးသမီးတွေဆိုရင် ဒီလိုအမှုကို ကျူးလွန်တဲ့ အတွက် အကျိုးဆက် ဒီထက်ပိုဆိုးပါတယ်။ ရေးမယ်ဆိုရင် အများကြီးပါ။\n\nရှေးခေတ်က ဘုရင်တွေကို နှာခေါင်းရှုံ့မရှံု့ မသိပေမယ့် ယခုခေတ် မြန်မာ့အသိုင်းအဝိုင်းက ရှံု့မရှံု့ ကျွန်တော်သိသလောက် ရေးပြထားတာပါ။\n\n၁။ သွားနေကြပါတယ်။ ကြားလဲ ကြားဖူးပါတယ်။ ဒါပေမယ့် ဒါတွေကို မကောင်းဘူးလို့ ပတ်ဝန်းကျင်ကလက်ခံထားသေးတဲ့အတွက် ခိုးလုပ်တဲ့ သူတွေပဲ တွေ့ဖူးပါတယ်။ပေါ်တင်လုပ်တဲ့သူတော့ မတွေ့ဘူးသေးပါဘူး။ မိန်းမရေ ငါတော့ အငယ်လေးဆီက ငါ ခုမှပြန်လာတာ ကောင်မလေးက သိပ်လန်းတာပဲ။ မင်းနဲ့တော့ကွာပလို့ မကြားဖူးပါဘူး။\n\nကိုယ်နဲ့ တရားဝင်လက်ထပ်ထားတယ်ထားတာ မဟုတ်တဲ့သူနဲ့ ဖြစ်တဲ့ကိစ္စကို ပေါ်တင်ပြောရဲတဲ့ ခေတ်မရောက်သေးပါဘူး။ ထမင်းစားရေသောက် သမရိုးကျ ကိစ္စမဟုတ်သေးပါဘူး။ ဒါပေမယ့် ပေါ်တင်ပြောလို့မရသေးတဲ့ အချိန်နဲ့ ပြောလို့ ရပြီး ဘာမှ မထူးဆန်းတော့တဲ့ အချိန်နဲ့ ဘယ် အချိန်မှာ ဒီလိုကိစ္စတွေ ဖြစ်တာက ပိုများမလဲ ဆရာ။ အခုဒီကိစ္စကို ဆရာက စပြီး ပေါ်တင်စပြောနေပါပြီ။\n\nဥပမာပြောရရင် အခု ကျွန်တော်တို့ ပေါ်တင်လူသတ်လို့မရပါဘူးဆရာ။ ပေါ်တင်လူသတ်လို့ရတဲ့ စစ်ဖြစ်တဲ့ အချိန် နဲ့ မုန်းလို့ သတ်ချင်ရင်တောင် ခိုးသတ်ရတဲ့ အခုလိုအချိန်နဲ့ ဘယ်ဟာက လူအသေအပျောက်ပိုများမလဲဆရာ။\n\nဆရာ့ထက်စောပြီး ဒါမျိုးကို မရှက်မကြောက်ပြောတဲ့သူ တစ်ယောက်တော့ ရှိပါတယ်။ ဦးနုပါ။\nကာမတဏှာစာအုပ်ထဲမှာ သူ ရေးထားပါတယ်။ ဒါပေမယ့် သူရေးပုံက မှားခဲ့တယ် သံဝေဂ ရလို့ တရားအားထုတ်တယ်ဆိုတာမျိုးပါ။\n\nအသိပညာပေးချင်တဲ့စိတ် ရှောင်သင့်တာရှောင်ဖို့ သိစေချင်တဲ့စိတ်နဲ့ ဆရာ ကိုယ့်ကိုယ်ကို ဗီလိန်ဝင်လုပ်ပြီး ပညာပေးတယ်ဆိုတာနားလည်ပါတယ်။ဆရာဖြစ်ခဲ့တာတွေကို ရေးလို့ရပါတယ်။ ထိန်ချန်စရာမလိုပါဘူး။ ဒါပေမယ့် ရေးတဲ့အခါမှာ ငါဖောက်ပြန်မိလို့ လူမှုရေးအရ ဘယ်လိုဒုက္ခရောက်ခဲ့တာ စီးပွားရေးအရဘယ်လိုဆုံးရှုံးခဲ့တာ ကျန်းမာရေးအရ ဘယ်လို ထိခိုက်ခဲ့တာ တစ်ဘက်သားမှာဖြင့် ဘယ်လိုနစ်နာခဲ့တာ ဘယ်လိုဒုက္ခသုက္ခတွေရောက်ခဲ့တာ စသဖြင့် ဒါမိုးကို ပိုပိုသာသာ ရေးတာက ပိုကောင်းမယ်ထင်ပါတယ်။ ကိုယ့်ထက် ၁၈နှစ်ငယ်တဲ့သူကို စွဲလန်းတဲ့ကိစ္စမှာတော့ တခြားလို ရှောင်ရေးရင်တော့ ပိုသင့်လျှော်မယ်ထင်လို့ အပြုသဘောနဲ့ အကြံပေးတာပါ။\n\nဒီလို မျိုး မမေးသင့်ဘူးလို့ထင်ပါတယ်။\n(၂) မလုပ်အပ် မလုပ်ထိုက်ဘူးလို့ ဘယ်သူက သတ်မှတ်ထားပါသလဲ။ ဥပဒေထဲမှာ ပါပါသလား။\nလို့မေးထားတာက လုပ်အပ်တယ်ဆိုတဲ့ဘက်က ရပ်တည်ထားသလိုဖြစ်နေလို့ပါ။\n\nမိန်းကလေးတွေကို ရှောင်ဆိုပေမယ့် ယောကျ်ားလေးတွေကို ဆောင်စေချင်တဲ့ သဘောမျိုး သက်ရောက်နေပါတယ်။\n\nခေတ်အဆက်ဆက်မှာ ဒူးနဲ့ မျက်ရည်သုတ်နေတဲ့ မိန်းမတွေကိုနည်းပါးစေချင်တာမျိုးဆိုရင် တစ်ဘက်က အမျိုးသမီးတွေကို ရအောင်ရှောင်ပြေးဖို့ ပညာပေးသလို အမျိုးသားတွေကိုလည်း မလိုက်ဖို့ ပညာပေးရမှာပါ။\n\n၂။ မလုပ်အပ်ဘူး မလုပ်ထိုက်ဘူးလို့ သတ်မှတ်ထားတာမရှိပေမယ့် လုပ်သင့်မလုပ်သင့်ဆိုတာကတော့ ကိုယ့်အပေါ်မှာပဲ မူတည်ပါတယ်။ ဥပဒေထဲမှာတော့ လိမ်ညာပြီး ကာမရယူမှုလို့ ကြားဖူးပါတယ်။ ဂျူးရဲ့ သူမင်းကို ဘယ်တော့မှ ဆိုတဲ့စာအုပ်ထဲမှာ အဲဒါမျိုးနဲ့ ပါတ်သက်ပြီး အမှုချတာ ဖတ်ဖူးပါတယ်။ ဒါကလဲ အခြေအနေတစ်ခုနဲ့ တစ်ခု မတူပါဘူး တချို့ကျတော့လဲ ချစ်တယ်ပြောစရာမလိုအောင်ကို လွယ်လွန်းတာတွေလဲ ရှိမှာပါ။ ဥပဒေကိုလဲ မသိတဲ့သူဖြစ်တဲ့အတွက် ဥပဒေထဲပါမပါ အတည်မပြုနိုင်ပါဘူး။\n\nဟိုတစ်ခုက ကျန်တဲ့ ၃။၄။၅။ က ကျွန်တော်ရေးတဲ့ကွန်မင့်ရဲ့ ရည်ရွယ်ချက်နဲ့ လုံးဝကို မသက်ဆိုင်ပါဘူးဒါပေမယ့်ကျွန်တော်ဆက်ဖြေပေးပါမယ်။\n\nမသိလို့ မေးတဲ့မေးခွန်း၊ မေးသူကိုယ်တိုင်က ဖြေချင်လို့ မေးတဲ့မေးခွန်း၊ စသဖြင့် ရှိတဲ့အထဲမှာ\nမိမိ အလိုကို လိုက်စေချင်လို့မေးတဲ့မေးခွန်းမျိုးနဲ့ ဆင်တူပါတယ်။\n\n၃။ မယုံစေချင်ပါဘူး။ သို့သော်လဲ ချွင်းချက်တွေရှိပါတယ်။ တစ်ယောက်ချင်းစီနဲ့ဆိုင်ပါတယ်။\n၄။ကြောင်သူတော်လုပ်မလုပ်က ဆရာ ကိုယ်တိုင် ဆုံးဖြတ်ပြီးသားပါ။\n၅။ အမှန်တရားတွေကို ဖုံးကွယ်ထားတဲ့ လောကကိုအားမပေးပါဘူး။ ဒါပေမယ့် ဖော်တိုင်းလဲ မကောင်းပါဘူး။ အဖြေ တိတိကျကျ ဖြေဖို့ မသင့်တဲ့မေးခွန်းမျိုးပါ။\n\nဆရာနဲ့ ကျွန်တော်က အသက် ၃၀တိတိ ကွာတဲ့အတွက် အမြင်ချင်းကွဲပြားနေနိုင်ပါတယ်။\n\n",
        "zinlay \n29/02/2012 12:19\n\nBikerရေဆက်မဆွေးနွေးရင်ကောင်းမယ်\nလူကြီးတွေကသူတို့တစ်သက်တာတာမှကြုံတွေ့ရတာတွေ သူတို့ကိုယ်တိုင်ကျူးလွန်ခဲ့တဲ့မကောင်းမှုတွေကြောင့်လောကကြီးကိုအကောင်းမမြင်တာများတယ်တဲ့ ကိုယ်ကငယ်တဲ့လူပဲလျှော့ပေးလိုက်ပါ\n\n",
        "biker \n03/10/2011 20:29\n\nသေချာတာကတော့ အွန်လိုင်းပေါ် မရောက်ခင် မဂဇင်းမှာတည်းက ကျွန်တော်က ဆရာ့ ပရိတ်သတ်ပါ။\n\n",
        "biker \n03/10/2011 21:12\n\nစာအုပ်မှားသွားပါတယ် ဦးနုရဲ့ ငရဲဆိုချိုနဲ့လားထဲမှာပါ။\n\n",
        "Ko Nyi Pu \n07/10/2011 22:27\n\nဆရာ ဘာကြောင့် ဆက်မရှင်းတော့တာလဲ ..အွန်လိုင်းမလာဖြစ်တာလား ကွန်မန့်တွေလိုက်ဖတ်ရင်း ဆရာတို့နှစ်ယောက်ရှင်းနေတာကို စိတ်ဝင်းစားလို့ လိုက်ဖတ်နေဖြစ်တယ် ကို biker က ၃.၁၀.၂၀၁၁ ရက်နေ့မှာကတည်းက နောက်ဆုံးရေးထားတယ် ဒီနေ့ ၇ ရက် ရှိနေပြီဆိုတော့ ဆရာမအားဘူးထင်တယ်…\n\n",
        "rashliko \n10/10/2011 05:15\n\nဟုတ်တယ်ဗျာ.. ဆရာနဲ့ ကို Biker ဆက်ဆွေးနွေးထားတာလေးတွေ ဖတ်ချင်တယ်..ဗျ..နဲနဲကြာသွားသလားလို့..ပါ..\n\n",
        "ေမတၱာ \n17/10/2011 18:42\n\nဆရာရေ.. ဆက်နွေးပါ.. အခုမှ ဒီမှာ လာဖတ်ဖြစ်တာပါ.. တွေ့တွေ့ချင်ပို့က စိတ်ဝင်စားစရာကောင်းနေလို့.. နောက်နေ့တွေ လာဖတ်ပါဦးမ်..\n\n",
        "ngamoe \n18/10/2011 12:08\n\nဆရာအတ် နည်းနည်း ဖု သွားပုံပဲ၊ ဒါမှမဟုတ် အသက် ၃၀ တိတိ ဆိုတာကြီးကြောင့်များလား ?\n\nအော်ဒီယို။\n\n",
        "phyo \n07/11/2011 19:39\n\nတကယ် ကို စာ အရေးအသား နဲ့ အပြောအဆို ပါ ကောင်းတဲ့ လူ နှစ်ယောက် ပါ။ ခုလို ပညာရှိ နှစ်ယောက် ဆွေးနွေး မှူ ကိုဖတ် ရတာ ကျေးဇူးတင် ပါတယ်\n\n",
        "star \n09/11/2011 21:38\n\nဘာပဲပြောပြော….လူတွေ (ငါးပါးသီလမှအစ) ကိုယ်ကျင့်သီလ မစောင့်ထိန်း ကြလို့ပါ။\nစောင့်ထိန်းရင် ဒါတွေဖြစ်လာမှာမဟုတ်ပါဘူး။\nဗဟုသုတရ တဲ့အတွက်တော့ ကျေးဇူးတင်ပါတယ်။။။။။\nဆက်ဆွေးနွေးကြပါ.။။။။။\n\n",
        "aungmoekyaw \n10/11/2011 07:56\n\nwe are also waiting.\n\n",
        "sailor \n11/11/2011 19:57\n\ni don’t have experience for comment. but i also want to continue you and bike discussion. but why you don’t reply. busy or ?\n\n",
        "ရက္လီ \n13/11/2011 03:28\n\nအသက်(၃၀) ကွာတာက အဓီက လို့ မထင်ပါဘူး..ဘာလို့ ဆက်မပြောတာလဲ ဆိုတာ..ရှင်းသင့်တယ်လို့ထင်ပါတယ်….\n\n",
        "sawbwar \n16/11/2011 16:49\n\nဆရာနဲ့ Biker နဲ့ ဆွေးနွေးတာကောင်းပါတယ်…. တစ်ယောက်အမြင်နဲ့ တစ်ယောက် အမြင်၊ ခံယူမှုတွေကွဲနေတယ်လို့ ထင်ပါတယ်…. ကျနော် အမြင် က တော့ ဥပမာပေါ့- ကျနော်တို့ တောင်ပေါ်တက်ကျ ရင်… အောက်ကိုပြန်ကြည့်ကြတဲ့အခါ… နေရာပေါ်မူတည်ပြီး.. အမြင်တွေကွဲကြတယ်လို့ယူဆမိပါတယ်… အပေါ်ဆုံးကိုရောက်နေတဲ့သူ… ကတော့ အားလုံးနီးပါးကို ချုံမြင်နိုင်မှာပေါ့…. အလယ်လောက်ရောက်နေသူကတော့… အဲ့ဒီကနေမြင်မိတဲ့အမြင်ပေါ့(ဘယ်သူက ပိုတော်လို့ ဘယ်သူကပိုသိလို့ ဆိုတဲ့ သဘောမဟုတ်ပါဘူးနော်၊ ကိုယ့်ဘက်ကြည့်ရင်၊ ကိုယ်အမြင် သူ့ဘက်ကကြည့်ရင် သူ့အမြင်ကိုပြောချင်တာပါ)… ဒီလိုပဲဖြစ်မယ်လို့ ကျနော်ထင်မြင်မိတယ်… နေရာတစ်ခုကို ရောက်မှသာ… ကိုယ်ဖြတ်သန်းခဲ့တဲ့အကြောင်း တွေပေါ် မူတည်ပြီး ပြန်ပြောကြရတာပါ… ကိုယ်တိုင်ကြုံတွေ့ ခဲ့ရတဲ့အတွေ့အကြုံ အကောင်းဆုံး အသိပညာလို့ယူဆ မိလို့ပါ….\nဆရာပေးချင်တဲ့ message နဲ့ Biker ရဲ့ အမြင် နဲ့ ကလွဲ နေတယ်လို့ယူဆပါတယ်…. ကျနော် ကတော့ သိလို့တတ်လို့မဟုတ်ပါဘူး… ကျနော်မြင်မိတဲ့အမြင်လေးကိုပြောပြတာပါ… ပြီးတော့… တစ်ယောက်နဲ့တစ်ယောက် ဆက်ပြီးပြောဆိုနေကြ ရင် .. ပြီးဆုံးနိုင်မယ်မဟုတ်ဖူး လို့လဲ ထင်မြင်မိပါတယ်… လွတ်လပ်စွာ ကွဲလွဲကြတဲ့သဘောပါ… နှစ်ဖက်လုံး မှာ စေတနာအပြည့်ပါပါတယ်…. အဲ့ဒီအတွက်ယူသင့် ကျွန်တော်တို့အနေနဲ့လဲ.. ယူသင့်တာကို ယူကြရမှာပါ…\n\n",
        "Chit Swe \n19/12/2011 00:21\n\nအမှန်ပါပဲ Agree to disagree လွတ်လပ်စွာသဘောထားကွဲလွဲခွင့် ရှိပါတယ်။ အဲ ဒါပေမယ့် လူတစ်ယောက်ရဲ့ အသိ အမြင်တွေ ခံယူချက်တွေ၊ အလေးပေးမှုတွေ နာလည်ထားတာတွေဟာ အချိန်နဲ့အမျှ အတွေ့ကြုံနဲ့တစ်ကွ ပြောင်းလဲလာနေပါတယ်။အဲဒါကိုလည်းသတိပြုဖို့လိုပါတယ်။ ကိုယ်လက်ခံယုံကြည်ခံထားခဲ့တဲ့ ယူဆချက်တစ်ခုဟာ မှားခဲပါလား၊ အမှန်ဆို တာတခြားတစ်ခုပါလား လို့သိလာတဲ့အချိန်မှာသာ အမှားကိုစွန့်ပစ်ပြီး အမှန်ဘက်မှာရဲရဲဝင့်ဝင့် ပြတ်ပြတ်သားသား ရပ်တည်ဖို့လိုအပ်တာပါပဲ။ တော်တော်များများက ဒီနေရာမှာ အားနည်းတယ်လို့ထင်ပါတယ်။ “တွေ့တယ်မို့လား ငါမှန်တယ် လို့သာ ပြောချင်ကြတာ ၊ ငါမှာခဲ့တယ်ကွလို့ဝန်ခံဖို့ခဲယဉ်းကြပါတယ်။\nကဲထားပါ\nကျွန်တော်တင်ပြဆွေနွေးလိုတာက အကြောင်းရာတစ်ခုပေါ်မှာ ရှုထောင့်မတူတာလေးပါပဲ။\n\nBiker ကတော့ လူတိုင်းလိုက်နာသင့်တတ်ကျင့်ဝတ် ဘက်ကအသားပေးပြီး ဆွေးနွေးသွားတာပါ။ ဆရာကတော့ မကောင်းမှုဘက်မှာသာ အများဆုံးပျော်မွေ့တတ်တဲ့ ကျွန်တော်တို့အားလုံးရဲ “့စိတ်” အဲဒီဘက်ကနေ ပြောသွားတာပါ။\nသေချာစဉ်းစားကြည့်ရင် “ကျင့်ဝတ်” နဲ့”စိတ်”။ ဒီနှစ်ခုဟာ သဘောသဘာဝကိုကဆန့်ကျင်ဖက်ပါပဲ။ ကျွန်တော်တို့အားလုံးဟာ လိုက်နာသင့်တဲ့ကျင်ဝတ် စည်ကမ်းတွေကို မသိလို့ထက်၊ မကျင့်ကြံ မလိုက်နာနိုင်လို့ပြဿနာတွေ တက်နေရတာပါပဲ။\nစာတစ်ခုကို ဖတ်တဲ့အခါမှာ စကားလုံးတွေရဲ့အဓိပ္ပါယ်ထက် စာရေးသူရဲ့တင်ပြလိုတဲ့ရည်ရွယ်ချက်ကို ထိုးထွင်းကြည့်မိဖို့လည်းလိုပါတယ်။\n\nဆရာ့ရဲ့စာတစ်ကြောင်းကို ထုတ်နှုတ်ပြရရင် “အမှန်ကို ဝန်ခံရရင် အိမ်ထောင်ကျပြီးတဲ့နောက်ပိုင်း ကျွန်တော် ကျူးလွန်ခဲ့တဲ့ အမှုတွေထဲမှာ ကျွန်တော့်ထက် အသက် ၁၈ နှစ်ငယ်သူ တစ်ဦးလည်း ပါပါတယ်။” ဆို တဲ့စာကြောင်းဟာ အိမ်ထောင်ရေးဖောက်ပြန်တာကို ထမင်းစားရေသောက် သမရိုးကျ ကိစ္စလို ရေးပြ လိုက်တာမဟုတ်ပါဘူး။ အတုယူအားကျစေဖို့ရေးလိုက်တာလည်းမဟုတ်ပါဘူး။ “ကံသီလို့သာ ကျွန်တော် ဒုက္ခမတွေ့ရတာပါ။” တဲ့ဗျာ။ ကျွန်တော်တို့ကို အတုယူပြီး ရှောင်ရှားစေလို့ပါပဲ။ ကျွန်တော်တို့ဟာ ဆရာရဲ့အတွေအကြုံ ဆရာ့ရဲ့အသက်အရွယ်ကို မရသေးမရောက်သေးပါဘူး။ကျွန်တော့အသက် (၂၁) နှစ်ပဲ ရှိပါသေးတယ် (ကြော်ငြာတာပါ)။ သူ့ကိုယ်တွေ့ကို အရှိအတိုင်း ချပြလိုက်တာဟာလည်း “ငါတောင် ဒီလိုဖြစ်ခဲ့သေးတယ် မင်းတို့လည်းဆင်ခြင်ကြကွ” လို့ပြောချင်တာပါ။ “ငါပြောသလိုလုပ် ငါလုပ်သလို မလုပ်မိစေနဲ့” ဆို တဲ့သဘောမျိုးပါ။ သူများအဖြစ်အပျက်တွေကျတော့ ပြောဆိုဝေဖန်ပြီး ကိုယ်ဖြစ်ခဲ့တာကိုတော့ ထိန်ချန်ထားလို့ဘယ်သင့်မလဲဗျာ။ ဆရာ့ရဲ့စာတွေကို ဆက်လက်အားပေးရတာလည်း ဒီလို ခပ်ဘွင်းဘွင်း ပြောဆို ထားလို့ပါပဲ။ ဆွေးနွေးရေးသားရတဲ့အကြောင်းအရာကို က အဲလို မရေးရင် မဖြစ်ဘူးကိုးဗျ။\n\nကဲအဲဒီတော့ ဝင်ရောက်ဆွေးနွေးတဲ့ Biker ကိုလည်း ကျေးဇူးတင်ပါတယ်။\nဆရာကိုလည်း ဆက်လက်ပြီးစာတွေရေးသားနိုင်ဖို့ပန်ကြားလိုပါတယ်။\nတစ်ကယ်တမ်းဆို ပြောဆို ဆွေးနွေးမှလည်း ပို ပြီးကျယ်ကျယ်ပြန့်ပြန့်နားလည်လာတာပါ။\n\n",
        "leo \n20/11/2011 13:37\n\nbiker ဆွေးနွေးချက်ကိုထောက်ခံပါတယ်။\n\n",
        "mudra \n02/12/2011 20:48\n\nကျွန်မလည်း biker ရဲ့ဆွေးနွေးချက်ကို ထောက်ခံပါတယ်။\n\n",
        "Myint Win \n03/12/2011 08:39\n\nဆရာ့လို လူမျိုးတွေတွေ အများကြီးပေါ်ထွက်လာပါစေ…ကျွန်တော်တိုင်းပြည်က ကြောင်သူတော်တွေများနေလို့\n\n",
        "Aung Maun \n08/03/2014 17:05\n\nကိုမြင့်ဝင်းရေ တိုင်းပြည်နဲ့ မဆိုင်ပါဘူးဗျာ။ ကိုယ့်ရဲ့ပတ်ဝန်းကျင်နဲ့ပဲ ဆိုင်မယ်ထင်တယ်။ ကိုယ့်ဖာသာ ရွှေသွားတူးမှာ တူးစမ်းပါဗျာ။ ဘာ comment တွေလျှောက်ဝင်ရေးနေတာလဲ။\n\n",
        "Myint Win \n03/12/2011 09:27\n\nမိုက်တယ်\n\n",
        "nyi nyi \n04/12/2011 23:44\n\nဆရာရေကျွန်တော့်ကောင်မလေးကလဲကျွန်တော့ထက်5နှစ်ကြီးနေတယ်ပြီးတော့ကျွန်တော်သူကိုလမ်းလဲမခွဲချင်ဘူးဆရာဘယ်လိုများလုပ်ရမလဲအကြံဉာဏ်လေးပေးပါအုံး\n\n",
        "ရွှေယွန်း \n07/12/2011 22:03\n\nညီညီ ကိုယ့်ကိုယ် ကို မေးကြည့်ပါလား။ ကြည့်မကောင်းတော့ရင် မချစ်တော့ဘူးလား ဆိုတာ\n\n",
        "အချစ်ရူူးလေး \n16/12/2011 08:32\n\nဆရာ့ကိုဘဘောကျတယ်..ဟိုသဘောကျတယ်ဆိုတာ..\nဒီလိုမျိုးနဲ့ပက်သက်ပြီး ဒီလိုရေးတဲ့သူကနည်းသေးတယ်\nအရေးအသားကောင်းတယ်….တကယ်ဗဟုသုတရပါတယ်\n\n",
        "ma \n16/12/2011 13:48\n\nကျေးဇူးတင်ပါတယ် ကျမထက်ငယ်သော ကောင်လေးပြောတာယုံတော့မလို့ပါ\n\n",
        "NS \n18/12/2011 22:33\n\nko biker ရေးတာရော ဆရာရေးတာရော ကောင်းပါတယ် ဒီဘလော့ကိုထောင်ပေးတဲ့ဆရာကိုလည်း\nကျေးဇူးတင်ပါတယ် လူတိုင်းဦးနှောက်ရှိမယ်ထင်တာပဲ ဘယ်ဟာကောင်းလဲမကောင်းလဲဆိုတာကို\nကိုယ့်ဘာသာကိုယ် စဉ်းစားကြပါ ဆရာပြောသလိုခြွင်းချက်ဆိုတာရှိပါတယ် တစ်ချို့ခြွင်းချက်တွေကလည်း အမှန်တရားထက်ပိုမှန်တယ်ဆိုတာလည်း လက်မခံလို့မရပါဘူး ဘာပဲပြောပြောကျွန်တော်ပြောချင်တာတစ်ခုကတော့ အိမ်ထောင်တစ်ခုထူထောင်တော့မယ်ဆိုရင် ကိုယ့်ချစ်သူကိုဘယ်လိုမျိုးစိတ်နဲ့ချစ်တာလဲ ဘယ်လိုမျိုးသဘောထားလဲ ကိုယ်နဲ့သဘောထားခြင်းရော တိုက်ဆိုင်ရဲ့လား တစ်ကယ်ချစ်တာလားဆိုတာပဲ စဉ်းစားစေချင်ပါတယ် အမှားပါရှုင်ခွင့်လွှတ်ပါ….\n\n",
        "HTETOOWAIYAN \n29/12/2011 13:59\n\nအမှန်တရားရဲ့ အခြားတစ်ဖက်ဟာ အမှားမဟုတ်ပါဘူး… တစ်ခြားသော အမှန်တရားပါတဲ့…… ဆရားနဲ့ ကိုbikerတို့ ရေးထားတာတွေ ကောင်းကြပါတယ်….. ဆရာ ရေးထားသလို ယောကျ်ားတွေရဲ့ဖြစ်တတ်တဲ့ စိတ်နေ၊ စိတ်ထား၊ သဘာဝ……. မိန်းမတို့ရဲ့ စိတ်နေ၊ စိတ်ထား၊ သဘာဝ…. သေချာစွာ နှစ်ဦးနှစ်ဖက် နားလည်ထားကြမယ်ဆိုရင်…. နောင်ရေးကို ကြိုတင် ပြင်ဆင်လို့…. မိမိတို့ တည်ဆောက်ထားပြီးသား အိမ်ထောင်ကလေး သာယာစွာ အဓွန့်ရှည် တည်တန့်နေအောင်…. ယောကျ်ားလုပ်တဲ့သူကလဲ ငါ ဒီအသက်အရွယ်မှာ ဒီလိုတွေ ဖြစ်လိမ့်မယ်ဆိုတာ သိရှိထားပြီး ဖြစ်တဲ့အတွက်… သနားစရာ ကောင်းတဲ့ မိမိချစ်ဇနီးနဲ့ သားသမီးများလဲ ဒုက္ခမရောက်ရလေအောင်… အတတ်နိုင်ဆုံူး မမှားသင့်တာ မမှားရအောင်… ကိုbiker ပြောသလို ကျင့်ဝတ်စည်းကမ်းတွေလဲ မချိုးဖောက်မိအောင်… တရားထိုင်ခြင်း.. အားကစားလိုက်စားခြင်း…. အစုအပေါင်း လူမှုရေးကိစ္စများ ပြုလုပ်ခြင်းစသဖြင့် များစွာသော စိတ်ပိုင်းဆိုင်အာရုံလွှဲပြောင်းမှုလေးတွေ တစ်ခုခုကို ပြုနေရမယ်… အမျိုးသမီးဖြစ်သူကလဲ ငါ့ယောကျ်ား ဒီအရွယ်မှာ ဒီလိုတွေ ဖြစ်တတ်တယ်ဆိုတာ သိရှိသဘောပေါက်ထားပြီးဖြစ်တဲ့အတွက်…. ဘယ်လောက်အိမ်မှုကိစ္စတွေ များနေပါစေ…. ယောကျ်ားအကြိုက်ကို အချိန်ပေးပြီး နေထိုင်ပြောဆိုပြုမူရမယ်… မိမိအိမ်ထောင်ဦး ညားခါစ ကဲ့သို့သော ခံစားမှုကိုမျိုးူကို ပြန်မြင်ယောင် အောက်မိစေနိုင်အောင် တစ်နည်းနည်းနဲ့ ပြုပြင်ဖန်းတီးယူရမယ်…. ဘယ်လောက် အလုပ်များနေပါစေ…. ငါအိမ်ထောင်မိန်းမဆိုတဲ့ စိတ်မျိုးမသွင်းထားပဲ… မအိုတဲ့ အပျိုလေးလိုမျိုး.. မိမိကိုကို အတတ်နိုင် ဖီးလိမ်းပြင်ဆင်ရမယ်….. အတတ်နိုင်ဆုံး မိမိအမျိုးသား အူတိုလာနိုင်အောင် ကြိုးစားရမယ်……မိမိအိမ်ကိုရော မိမိနဲ့အတူတူ လှပနေအောင် အတတ်နိုင်ဆုံး ပြင်ဆင်ရမယ်……..မည်သည့်အခါမှ မိမိကို အိုသွားပြီလို့ ယောကျ်ားအထင်ရောက်သွားစေအောင် မိမိယောကျ်ားရှေ့မှာ အမယ်အိုတစ်ယောက် မနေမိစေရန် သတိထားရမယ်…… မိမိအမျိုးသားစည်းစည်းရုံးရုံးနှုင့် အိမ်မှာပျော်အောင် သားသမီးများကိုလဲ စည်းရုံးခိုင်းရမယ်……. ပျော်ရွင်ဖွယ်မိသားစုရဲ့ အနှစ်သာရကို အတူတူ ဖန်းတီးနိုင်ကြမယ်ဆိုရင်……. ဘယ်လောက် ပျော်ဖို့ ကောင်းလိုက်မလဲနော်…….အားလုံးပဲ လူမှုရေး ဒုက္ခတွေ ကင်းနိုင်သမျှ ကင်းဝေးနိုင်ကြပါစေ……\n\n",
        "johnsaline \n17/01/2012 13:12\n\nhow can i know ,virgin or not,i want to know by traditional (no biocally)?Saya if you have a time please please answer me and i apologize you ,asking a question here ,saya ,\n\n",
        "ning \n25/01/2012 21:45\n\nအဖြေအားလုံးအတွက်\n\nကျေးဇူးတင်ပါတယ်ခင်ဗျား\n\n",
        "ဖ \n10/02/2012 11:13\n\nယောကျ်ားလေးက မိန်းကလေးထက် ၁၁ နှစ်ကြီးရင်ရော အဆင်ပြေပါ့မလား\n\n",
        "Aung Maun \n20/02/2014 16:58\n\nိငယ်တဲ့လူက လှေကားထောင်တက်ရမှာ မို့လို့လား။\n\n",
        "Timo!!! \n16/02/2012 20:04\n\nကို biker ရေ..အသက် ၅၀ ကျော်မှဆရာ နဲ့ ဆက်ပြီးတော့ဆွေးနွေးရင် ပိုပြီးကောင်းလိမ့်မယ်လို့\nအကြံပြုပါရစေ။ ဘာဖြစ်လို့လဲ ဆိုတော့ ကို biker အနေနဲ့ အသက် ၅၀ ကျော် လူကြီးတယောက်ရဲ့\nစိတ်ကို မခံစား တတ်သေးလို့ပါ။\n\n",
        "ရွှေယွန်း \n29/02/2012 21:11\n\nနားလည်မှု နဲ့ ကိုယ်ချင်းစာမှု က လူတိုင်းအတွက်မရှိမဖြစ်ပါ\n\n",
        "အာကာ \n08/03/2012 22:49\n\nအတ္တ..ဆိုတဲ့စကားလေးကိုသွားမြင်မိပါတယ်….တရားထိုင်တဲ့သူမဟုတ်ပါဘူး။ အမျိုးမျိုးပြောင်းလဲနေတက်\nတဲ့ လူ.စိတ်လေးသဘောလေးပါ။ လိင်ပိုင်းဆိုင်ရာ ပညာပေးတဲ့နေရာမှာ……ယဉ်ကျေးမှု.၊ ရေမြေတောတောင်နဲ.လိုက်ပြီးတော့..ဆက်မပြောတော့ပါဘူး။ တစ်ဘက်ဘက်ကို ဖိအားပေးရာရောက်သွားနိုင်ပါတယ်………အပေါ်က ကွန်.မက် တွေကိုဖတ်ပြီးတော့ ဆက်ပြောစရာကို မလိုလောက်အောင်ပါပဲ။ ဒီဆိုက်လေးအတွက် ကျေးဇူးတင်ပါတယ်….မသိနားမလည်တဲ့\nလိင်ပိုင်းဆိုင်ရာဗဟုသုတအတွက်ပါ။\n\n",
        "zuzu \n12/03/2012 14:22\n\nမေးခွန်းနှစ်ခု တွေ့ရပါတယ်… အရင်မေးတဲ့ မေးခွန်းကို မပြောလိုပေမယ့်… နောက်မေးတဲ့ မေးခွန်းကိုတော့ ပြောချင်ပါတယ်… အသက် 20 အရွယ်နဲ့ မလိုက်ဖက်တဲ့ မေးခွန်းပါ… သေချာလားဆိုတဲ့ အမေးက ကိုယ့်ကိုကိုယ် နှိမ့်ချလိုက်သလိုပါပဲ……….. အဲလို မေးခွန်းမေးတဲ့အတွက်… အတော် စိတ်မကောင်းဖြစ်မိပါတယ်\n\n",
        "မောင်ချစ် \n13/03/2012 23:53\n\nအင်း………ကျနော်ကတော ဒီပွဲမှာ ဆရာလုပ်သူ ရှုံးတယ်လို့ သဘောရပါတယ်။ တိတ်ဆိတ်ခြင်းသည် ဝံခံခြင်းတဲဗျ။ ဆရာ သဘောတူလို့ ထပ်မရေးတာလို့ ထင်ပါတယ်။ စကားအရာမှာလဲ တစ်လုံးချင်းစစ်ရင်တောင် အသက်ကြီးတဲ ဆရာက ပိုရိုင်းပါတယ်။ ဟိုလူက အသက်တာငယ်တာ အချက်အလက်နဲ စကားလုံးက အတော် ပိုင်တာနော။ ကျနော်……ko biker ကို ပိုကြိုက်တယ်……။ အသက်ကြီးတိုင်းအလေးမစီးဘူးဗျ။ အသက်က ဂဏန်းဘဲ။ အရေအတွက်ဘဲ။ ဘာဘဲပြော ပြေးတာရော……ဝိတ်ရော တွက်ကြည့်ရင် ဆရာလုပ်သူသည် သုံးစားမရ။\n\n",
        "စိုးမင်းရှိန် \n26/03/2012 18:50\n\nမောင်ချစ်အမည်ခံပုဂိုလ်ခင်ဗျား။ ခင်ဗျားရဲ့အသက်ကိုတော့ ကျွန်တော်မသိပါဘူး။ ဒါပေမဲ့ ခင်ဗျားပြောတော့ စကားအရာမှာလဲ တစ်လုံးချင်းစစ်ရင်တောင် အသက်ကြီးတဲ့ဆရာကပိုရိုင်းပါတယ် တဲ့။ ခင်ဗျားအသုံးအနှုန်းကလည်း အပြုသဘောကိုမဆောင်သလိုပဲခင်ဗျ။ ဘာတဲ့ ဆရာလုပ်သူသည် သုံးစားမရတဲ့လား။ ကျွန်တော်ကတော့ ကို biker ကိုရော၊ ဆရာ့ကိုပါလေးစားပါတယ်။ ဒါပေမဲ့ဘယ်သူမှန်တယ်ဆိုတာ ဝင်မဆုံးဖြတ်ရဲဘူးဗျ။ ခင်ဗျားလိုသတ္တိမကောင်းဘူးပေါ့ဗျာ။\n\n",
        "mzg \n18/06/2016 00:02\n\nသုံးစားမရဘူးထင်ရင် ပို့စ်တွေရော comment တွေရော သေချာ ဂရုစိုက်ပြီး လိုက်ဖတ်မနေသင့်ဘူး လူငယ်ကလဲ သူ့အမြင်ပြောတယ် လူကြီးကလဲ စာရေးဆရာတစ်ယောက်အနေနဲ့ သူ့အတွေ့အကြုံတွေကို မျှဝေလိုတဲ့ ရည်ရွယ်ချက် မမှားသင့်တာ မမှားရအောင် မေးတဲ့သူတွေလဲရှိနေတဲ့အတွက် စေတနာထား အချိန်ပေးပြီး ဖြေကြားပေးတာပဲလေ\nခင်ဗျားသာ သူ့အရွယ်ရောက်ရင် ကြောင်သူတော်အကွက် မနင်းပဲ public မှာ ချပြရဲတဲ့ စိတ်မျိုးကို အရင်မွေးလိုက်အုံး\nဒဲ့ပြောနေတဲ့သူတွေ အမြင်ချင်းမတူလို့ ဆွေးနွေးနေတဲ့ ၂ ယောက်တောင် ခင်ဗျားလို တဖတ်သတ် ရှုံ့ချပြီး တယောက်နဲ့ တယောက်စော်ကားမနေဘူးလေ\nဘေးကနေ မီးလိုက်ရှို့မနေပါနဲ့ မောင်ချစ်ဆိုတဲ့ကောင်ရေ\n\n",
        "ဆြတ္လံု \n14/04/2012 15:34\n\nတင်ပြချက်တွေကောင်းပါတယ်…ဒါပေမယ့်..ကိုယ်တိုင်ဖြစ်နေတဲ့ မ နဲ့ မောင် ရဲ့ သဘောထားက အရေးအကြီးဆုံးပါဘဲ….သဘာဝဘာဖြစ်ရင်ဘာဖြစ်တတ်တယ်ဆိုတဲ့ သဘောထားလေးကြောင့် အမှန်တကယ်ချစ်မြတ်နိုးတဲ့ ချစ်သူတွေကိုတော့ မထိခိုက်စေချင်ဘုူး…မ\nနဲ့ မောင်သာ သေချာဆွေးနွေးကြပါအုံး…ပြီးတော့..ဒိအပိုင်းမှာတော့.မရဲ့ ခံစားချက်ကိုလည်း လျစ်လျူရှုထားတဲ့အပိုင်းတွေ ရှိနေသလိုပါဘဲ..လေးစားလျက်\n\n",
        "taiktaik \n21/05/2012 06:13\n\nIf you say love is nothing after marriage, why there are some couples who can keep their long term relationship? If you say so,boys and girls are getting married only for sex? So, all guys care only sex after marriage?\n\n",
        "Aung Maun \n10/03/2014 17:59\n\nကိုတိတ်တိတ်\\ မတိတ်တိတ်ရေ။ လက်ထပ်ပြီးသွားရင်အချစ်ဆိုတာ ဘာမှမဟုတ်တော့ဘူးလို့ ကိုကြီးကျော်က ဆိုလိုတဲ့ အဓိပ္ပါယ်မဟုတ်ပါဘူး။ နားလည်သလောက်ရှင်းပြမယ်။လက်ထပ်ခြင်းဆိုတာ အချစ်ရဲ့ သင်္ချိုင်းလို့တော့ပြောကြတယ်။မြန်မာ့လူ့ဘောင်မှာ လက်ထပ်ပြီးသွားရင် အချစ်သစ်တွေ အီစီကလီတွေ ထပ်လုပ်ဖို့မသင့်တော်တော့လို့ ဒီစကားဖြစ်လာတာလည်း ဖြစ်နိုင်ပါတယ်။လက်ထပ်ပြီးလဲ ကြင်ကြင်နာနာယုယုယယနဲ့ ရှိကြတဲ့ စုံတွဲတွေလည်း ရှိကြပါတယ်။ကိုကြီးကျော်ပြောချင်တာက အချစ်အချစ်နဲ့ ငယ်ရွယ်စဉ်တုံးမှာ အရူးထကြ ရင့်ကျက်ချိန်မှာကျတော့ ဒီဘာမှန်းမသိတော့တဲ့ကိစ္စကြီးကိုပဲအဟုတ်လုပ်အကဲပိုနေကြတဲ့ လူတွေကို ထေ့ချင်ငေါ့ချင်ပုံနဲ့ရေးပြနေပုံရပါတယ်။ချစ်လှပါတယ်ဆိုပြီး နောက်တော့လဲ ဒီစခန်းကိုပဲ ဦးတည်ကြတာကို ရည်ညွှန်းချင်တာပါ။လက်ထပ်ပြီးသွားချိန်မှာ ချစ်လှပါချည်ရဲ့ဆိုတဲ့ အချိန်တုန်းက ဖုံးကွယ်နေတဲ့ တစ်ယောက်ရဲ့အပြစ်အနာအဆာကိုလဲ ကျန်တစ်ယောက်ကမြင်လာရပြီလေ။ ဒါကြောင့်တစ်ခါတစ်ခါ အချစ်တွေ လျော့ကြတယ်ပေါ့။ဘာကြောင့်များ အချို့စုံတွဲတွေ ကြာရှည်လက်တွဲခိုင်ခိုင်မြဲနေကြရသလဲ ဆိုတော့ တိုးပွါးလာတဲ့ အစွယ်အပွါးသံယောဇဉ် အနှောင်အဖွဲ့ တွေရယ်၊တာဝန်သိစိတ်တွေရယ်၊ တစ်ဦးနဲ့တစ်ဦးနားလည် အလျှော့ပေးမှုတွေရယ်နဲ့ ညှိနှိုင်းနေထိုင်ကြတဲ့ လူသားတွေဖြစ်နေလို့ပါပဲ။ မိန်းမနဲ့ယောက်ျား လိင်ကိစ္စအတွက်သက်သက်ပဲ လက်ထပ်ကြတာမဟုတ်ပေမယ့် ချစ်လှပါချည်ရဲ့ ဆိုပြီး မထိရက် မကိုင်ရက် အလှထိုင်ကြည့်နေကြတဲ့ ပုထုဇဉ်ဆိုတာဘယ်မှာရှိမှာလဲဗျာ။ နောက်ဆုံးတော့ ဟိုဘူတာ ဟိုစခန်းကိုပဲဦးတည်ပြီးမောင်းသွား ကြတာပဲလေ။ယောက်ကျားအာလုံးဟာ လက်ထပ်ပြီးသွားရင် ဒီလိင်ကိစ္စအတွက်ပဲလား ဆိုတာကတော့ အန္ဓပုထုဇဉ်လူညံ့ ယောက်ျားတွေအတွက်ဆိုရင်တော့ မှန်ပါလိမ့်မယ်။ မိန်းမတစ်ယောက်ကို တာဝန်ယူလုပ်ကျွေးချင်စိတ်မရှိပဲနဲ့တော့ ယောက်ျားတွေ လက်မထပ်ကြပါဘူး။ အဲဒီအစားလက်လီဝယ်စားနေလို့ရပါတယ်(စကားရိုင်းသွားရင် ဝန္ဒာမိပါ။)\n\n",
        "သစ်ရွက်လေး \n21/05/2012 22:05\n\nဗဟုသုတတွေရတဲ့အတွက် ဆရာ့ကိုကျေးဇူးတင်ပါတယ် ဒါပေမဲ့ နောက်ဆက်တွဲအနေနဲ့ ယောကျာင်္းတွေကို မယုံရဲတော့ဘူးဆရာ အများစုလို့ရေးထားတဲ့အတွက် အတော်လန့်နေမိပါတယ် သဝန်တိုတတ်တဲ့သူဖြစ်နေတော့ ဆရာ့ဇနီးလိုသာဆို စိတ်ဆင်းရဲလို့ အသက်တိုမှာသေချာတယ် \n\n",
        "သစ်ခက် \n26/05/2012 16:49\n\nဆရာ အဲဒီလို ဖြစ်ခဲ့တဲ့ အချိန်တွေမှာ ဆရာ့အမျိုးသမီးအနေနဲ့ ဘယ်လိုများ ဖြေရှင်းခဲ့သလဲ ဆိုတာလေးပဲ သိချင်ပါတယ်။ ဆရာ ပြောသလို ကြောင်သူတော်တွေများတဲ့ လောကထဲမှာ ကျမလည်း မိန်းမတစ်ယောက်မို့ တစ်ချိန်ချိန် ကြုံလာခဲ့ရင် ရင်ဆိုင်နိုင်စွမ်း ရှိအောင်ပါ။ ဆရာ့အနေနဲ့ ဘယ်လိုအကြောင်းတရားက အသိတရား ပြန်ရစေခဲ့ပါသလဲ? ဆရာ့အမျိုးသမီးကြောင့်လား? သားကြောင့်လား? သမီးကြောင့်လား? အဲဒီအမျိုးသမီးကြောင့်လား? အဲဒီအမျိုးသမီးကကော အုပ်ထိန်းမှု တစ်ခုခုအောက်က မလွတ်ကင်းနိုင်သေးတဲ့ (သူတစ်ပါးရဲ့သားပျိုသမီပျို) သူလား? ပြန်ဖြေပေးနိုင်ရင်တော့ ကောင်းပါတယ်ဆရာ။\n\n",
        "lettwebaw \n*\n26/05/2012 17:01\n\n(၁) ကျွန်တော့် ဇနီးက အံ့သြစရာ ကောင်းအောင် လိုက်လျောခဲ့ပါတယ်။ ကျွန်တော် စိတ်ချမ်းသာရင် ပြီးတာပဲ၊ သူ့ဘက်က စွန့်လွှတ်ပေးပါ့မယ်လို့သာ ပြောခဲ့ပါတယ်။\n(၂) ကျွန်တော်က ကိုယ့်ကိုယ်ကိုယ် တအား မွှန်နေတာကို သိနေတယ်။ အဲဒီ့ မွှန်စိတ် ကွယ်ပျောက်တဲ့အထိ နေခဲ့ပါတယ်။ မွှန်စိတ် ပျောက်သွားချိန်မှာ ဆင်ခြင်တုံတရား ပြန်ဝင်လာပါတယ်။ အဲဒီ့အချိန်အထိ ကျွန်တော့်ဇနီးဘက်ကလည်း အလိုက်သင့် နေပေးခဲ့ပါတယ်။\n(၃) နောက်ပိုင်းမှာတော့ ကျွန်တော့်အနွံအတာကို သိပ်ခံလွန်းတဲ့ ဇနီးသည်ကို အားနာလွန်းမက အားနာလာမိရလို့ ကျွန်တော် အားလုံးကို ကိုယ်ရှိန်သတ်လိုက်တာပါ။\n(၄) သူများ သားပျို သမီးပျို ဆိုတဲ့ စကားကို ကျွန်တော် နားမလည်ပါ။ ကျွန်တော့်ထက် ၁၈ နှစ်ငယ်တယ်ဆိုတဲ့ အချိန်မှာ ကျွန်တော့် အသက်က ၄၃ နှစ်မို့ သူ့အသက်က ၂၅ နှစ်ပါ။ အသက် အစိတ် အရွယ်ဆိုတာ ကိုယ်ပိုင် ဆုံးဖြတ်နိုင်တဲ့ အရွယ်လို့ နားလည်ပါတယ်။ မြန်မာ့ဓလေ့အရ မိဘနဲ့ မခွဲမခွာ နေနေသေးသည့်တိုင် အရွယ်မရောက်သေးသူ မဟုတ်တော့သလို ဆင်ခြင်ဉာဏ် မရှိတော့တဲ့ အရွယ်လည်း မဟုတ်ပါဘူး။ ကာမပိုင် လင်ယောက်ျား မရှိပေမယ့် သည်အရွယ်မှာ ရည်းစားလည်း ရှိဖူးပြီး ထားဖူးပြီးသား အရွယ်ပါခင်ဗျား။\n\n",
        "name \n22/06/2012 21:24\n\nဆရာရေ သတိထားပေတော့ ဘေးတီးတွေ များနေပီ…..  ဆရာဖတ်ဆိုလို့သာ လေးစားသမှု့နဲ့\n( ဆရာ့ကို နော်….)\n\nဖတ်လိုက်ရတာ….. မျက်စေ့တောင် အတော်ညောင်းသွားပါတယ်…… ဆရာ\n\nအချိန်ရတိုင်းဝင်ဖတ်နေတာ ၃ ရက်ရှိပါပြီ…… ကျွန်တော့လိုလူတွေကို သနားသောအားဖြစ့်ပေါ့ ဆရာ\nအကြံပေးတာပါ …. \n\nအကျိုးမရှိတဲ့ ကွန့်မန်တွေဆို ခဏတန်သည်သာထားပြီး ရှင်းလိုက်စေလိုပါတယ်\n( အားလုံးကိုတော့ မဆိုလိုပါဘူး ) ဆရာ့သဘောပါဆရာ…\nဘလောဒ်လေး သန့်သွားတာပေါ့ဆရာရယ်။\n\n",
        "lettwebaw \n*\n02/05/2013 04:18\n\nကျေးဇူးတင်ပါတယ်ဗျာ။ တကယ်ကို အဖိုးတန်လှတဲ့ အကြံပြုချက်ပါ။ ရှင်းတော့ မပစ်ပါဘူး။ သူ့အရှိန်နဲ့သူ လွှတ်ပေးထားလိုက်ဖို့ စိတ်ကူးထားပါတယ် ခင်ဗျား။\n\n",
        "ေကာင္ကေလး \n25/06/2012 13:32\n\nကျေးဇူးပါပဲဆရာရေ\n\n",
        "ZEUS \n29/06/2012 00:40\n\nသေသပ် ပိုင်နိုင်လှတဲ့ စကားရည်လုပွဲ လေးပါပဲ ….. အချည် အတုပ် ၊ အရှောင်အတိမ်းတွေနဲ့ တော်တော်လှတာပဲ\n\n",
        "ZEUS \n29/06/2012 00:53\n\nဆွေးနွေးတယ်ဆိုတာ ….. ကိုယ့်ကိုကိုယ် မှန်တယ် လို့ ထင်တဲ့ အကြောင်းအရာကို အများဆန္ဒနဲ့ ကိုက်ညီအောင် ညှိတာပါပဲ…. ဒါမျိုးလေးတွေ ရှိမှ လည်း ဆွေးနွေးပွဲလေးက အသက်ဝင်လာမှာ….. ကျွန်တော် biker ဘက်ကထောက်ခံပါတယ်။ ဒါပေမယ့် … လူတစ်ယောက်ရဲ့ အကြိုက်ဟာ အချိန်အခါ ၊ အသက်အရွယ်၊ ရာသီဥတု အပေါ်မှာ မူတည်ပြီး ပြောင်းလဲတတ်ပါတယ် ။ ကျွန်တော့်အသက် ၅၄ နှစ်လောက်ရောက်ရင်တော့ ဆရာ့ ဘက်က ထောက်ခံကောင်း ထောက်ခံမိ နိုင်ပါလိမ့်မယ်။\n\n",
        "infinity \n30/06/2012 13:45\n\nကိုယ့်ရဲ့ စကား ဘယ်တွေ ရောက်နေလဲဆိုတာကို ကိုယ့်ဘာသာလေ့လာစေချင်ပါတယ် ပြောချင်တာက ကလေး တစ်ယောက် မဟုတ်တော့ ဘူးဆိုတဲ့ အကြောင်းပဲ အေးချမ်းတဲ့ စကားကိုပြောတာ ကောင်းမယ်ထင်လို့ပါ ။ကိုယ့်ထက်ပညာတတ်တဲ့ ဆရာ့လို လူတစ်ယောက်ရဲ့ စကားကို နားထောင်တာ ဟာ သင့်မြတ်လှပါတယ် ခင်ဗျာ\n\n",
        "lettwebaw \n*\n02/05/2013 04:14\n\nသည် စာမျက်နှာကို ထားထားခြင်းဟာ အများပရိသတ် ဆင်ခြင်စရာ ရှိ ဆင်ခြင်နိုင်အောင် တွေးစရာလေးတွေ ချပြ၊ အတွေ့အကြုံလေးတွေ ဝေမျှပေးဖို့သာ ဖြစ်ပါတယ်။ အခြေအတင် စကားစစ်ထိုးဖို့၊ စကားရည် လုဖို့ သည်စာမျက်နှာကို တင်ထားတာ မဟုတ်ပါဘူး\n\nအထက်မှာ တစ်ယောက်က ရေးထားတယ်။ သူ့အသက် ၅၄ နှစ်လောက် ရောက်ရင်တော့ ကျွန်တော့်ဘက်က ထောက်ခံကောင်း ထောက်ခံမိနိုင်ပါသတဲ့။\n\nသိပ်မှန်ပါတယ်။ သည်မှာ လာဆွေးနွေးတဲ့ လူအတော်များများဟာ အသက်အရွယ်အားဖြင့် နုငယ်တဲ့ အရွယ်လေးတွေပါ။ ဘဝအတွေ့အကြုံအားဖြင့် မများလှသေးပါဘူး။ ကျွန်တော့်အရွယ်နဲ့လည်း ကျွန်တော် မသိသေးတာတွေ အများကြီး ကျန်ပါသေးတယ်။ ဘဝဆိုတာ သင်ယူတတ်မယ်ဆိုရင် သေတဲ့အထိ သင်ယူနေရတဲ့ လုပ်ငန်းစဉ် တစ်ရပ်ပါပဲ။\n\nအတွေ့အကြုံကို အသာထားပါ။ စာဖတ်သူချင်းတူနေမယ်ဆိုရင်တောင် အသက်အရွယ်ချင်း ယှဉ်လိုက်တဲ့အခါ အသက် ၃၀ အရွယ်နဲ့ အသက် ၆၀ ကြားမှာ ကွာဟချက်က နှစ်ဆ ဖြစ်နေပါလိမ့်မယ်။ ၃၀ အရွယ်က သူ့တစ်သက်မှာ အုပ်ပေါင်း ငါးထောင်လောက် ဖတ်ဖူးထားတာကို များလှပြီ မှတ်နိုင်ပေမယ့် ၆၀ အရွယ်က သူ့ရှေ့တစ်မျိုးဆက်ပါ ထည့်ပေါင်းရင် အုပ်ပေါင်း တစ်သောင်းလောက် ဖတ်ဖူးထားနိုင်ပါတယ်။ သည်အခါမှာ အမြင်ခြင်းက ကွာနေတော့မှာပါ။\n\nဆရာတော် ဦးဇောတိကကတော့ အဲဒါကို လိပ်ပြာနဲ့ တီကောင်လို့ နှိုင်းဖူးတယ်။ လိပ်ပြာလေးက ပန်းရောင်စုံလေးတွေ လှတဲ့အကြောင်း၊ လေဟုန်စီးရတာ ဘယ်လို ကောင်းတဲ့အကြောင်း ပြောရင် တီကောင်လေးက ဘာတွေ လာပြောနေတာလဲ မဟုတ်ဘူးလို့ ခြေကန် ငြင်းနေမှာပေါ့တဲ့။ ဖြစ်တည်မှုအဆင့် (level of being) က အရာရာကို ဆုံးဖြတ်ပေးသွားတာပါ။\n\nအခြေအတင်တွေ ထပ်မပြောချင်တော့လို့ သည်ပို့(စ်)မှာ ကွန်မန့် ရေးတာကို ပိတ်ချလိုက်ပါတယ်။ ကျွန်တော် အထက်မှာ အစီရင်ခံခဲ့တဲ့အတိုင်း သည်စာမျက်နှာဟာ ကိုယ်ကျင့်တရားတွေ၊ ဘာသာရေးတွေ၊ ကျင့်ဝတ်စည်းကမ်းတွေ၊ ဖြစ်သင့်တာတွေကို ဆွေးနွေးတဲ့ နေရာမဟုတ်ပါဘူး။\n\nလူ့စိတ်နဲ့ လူ့အပြုအမူပေါ် အခြေခံပြီး လူအများစု လုပ်ဖြစ်ကိုင်ဖြစ်တတ်တာတွေကို ဆွေးနွေးပေးနေတာပါ။\n\nတစ်နည်း ပြောရင် ခြွင်းချက်တွေကို ပြောနေတာ မဟုတ်ပါဘူး။ ေယဘုယ်တွေကို ပြောနေတာပါ။\n\nအဲဒါကို ကျင့်ဝတ်တွေနဲ့ လာကိုင်ပေါက်ပြီး ခြွင်းချက်တွေကို ထောက်ပြနေတော့ စိတ်ပျက်စရာ ကောင်းလာပါတယ်။ ဒါ့ကြောင့် ကွန်မန့် ပိတ်လိုက်ပါတယ်။\n\nပိတ်လိုက်တော့ ဘဝနဲ့ ရင်းပြီး ခံစားထားရသူတစ်ဦးက အဖွင့် စာမျက်နှာမှာ သည်အကြောင်းကို ဆက်ဆွေးနွေးသွားပါတယ်။ သူ့ ကွန်မန့်ကို https://nookycontent.wordpress.com/#comment-2458 မှာ ဖတ်နိုင်ပါတယ်။\n\nသစ္စာတွေ မေတ္တာတွေက သိပ်ပြောလို့ လှတဲ့ စကားရပ်တွေပါ။ ယောက်ျားတွေမှာ ငယ်ပါ မပါဘူးဆိုရင်တော့လည်း အဲဒီ့ သစ္စာမေတ္တာတွေက အလုပ်ဖြစ်နေမှာ မလွဲပါဘူး။ ငယ်ပါ ပါနေသမျှတော့ ပါးစပ်ရှိရင် ချို၊ ချဉ်၊ ငံ၊ စပ်၊ ဖန်၊ ခါး ရသာမှန်သမျှ စားချင်မိရတတ်သလို၊ နှာခေါင်းပါတော့လည်း အနံ့ ကောင်းလေးများကိုသာ ခံချင်ပြီး အနံ့ဆိုးမှန်သမျှ ရှောင်ချင်တတ်သလို၊ နားရွက်ပါတော့လည်း ဆူညံသံထက် သာယာသံကို မက်မိတတ်သလို၊ မျက်စိပါတော့လည်း ရသစုံလင် မြင်ချင်မိတတ်ကြသလိုသာ ရှိမှာမို့ ခြေကန်ငြင်းချင်သပဆိုလည်း ထိုင်သာ ငြင်းကြပေတော့။\n\nကျွန်တော်ကတော့ တစ်ခွန်းမှ ပြန်ပြောတော့မှာ မဟုတ်ပါဘူး။ လာဆွေးနွေးသမျှကို ပြုံးပြံုးလေး ကြည့်နေလိုက်မှာပါ။\n\nတစ်ခုတော့ ရှိပါတယ်။ ကိုယ်ပြောတဲ့ စကားကို နေ့စွဲရက်စွဲ အတိအကျနဲ့ ကိုယ့်ဘာသာ မှတ်ထားလိုက်ပါလို့တော့ မေတ္တာရပ်ခံချင်ပါတယ်။ နောက် နှစ် ၂၀၊ နှစ် ၃၀ ကြာတဲ့အခါ ပြန်ဖတ်ကြည့်စေချင်လို့ပါ။ နောက် နှစ် ၂၀၊ ၃၀ အကြာမှာ အမြင်မပြောင်းဘူးဆိုရင် ကိုယ့်အယူအဆ မှန်လို့ပေါ့။\n\nနောက်ဆုံးတော့ဗျာ အချိန်က အားလုံးကို အဆုံးအဖြတ်ပေးသွားမှာပါပဲလေ။\n\nအားလုံးတွေးဆ ဆင်ခြင်ကြည့်နိုင်ကြပါစေ\nအတ္တကျော်\n\n",
        "thetnaing \n09/06/2013 11:59\n\nဆရာက ကျွန်တော် တစ်လောက်မေးချင်ပါတယ်….ကျွန်တော် မှာချစ်သူရှိပါတယ်…သူရဲ့အသက်က ၃၅နှစ်ပါကျွန်တော်က၂၆နှစ်ပါ…..အဲ့ဒါ ကောင်းမကောင်းကို ဆရာ ရဲ့ အမြင်လေးပြောပြပါလား..ဆရာ ကျေးဇူးတင်ပါတယ်…\n\n",
        "lettwebaw \n*\n09/06/2013 12:23\n\nအပေါ်မှာ အပြည့်အစုံ ရေးပြီးသားကို ကျွန်တော့် အမြင် ထပ်ပြောခိုင်းနေတော့ ဘယ်လို ပြောရမလဲဗျာ။ အပေါ်က ပို့(စ်)ကိုပဲ သက်စေ့ ပြန်ဖတ်လိုက်ပါခင်ဗျ။ \n\n",
        "ဇော်မင်း \n12/06/2013 14:25\n\nအင်း ဒီနေ့ တော်တော်သိလိုက်ရသလိုပါပဲ ဗဟုသုတွေ ။ အဲ လမ်းမှားရောက်တော့မလို့ တော်ပါသေးတယ် ဘာမှမထည့်မိတာ ။ ဆရာကိုလည်း ကျေးဇူးတင်ပါတယ်ခင်ဗျာ ( သူများဆရာခေါ်လို့ သာ ခေါ်ရတာ စာရေးဆရာ ကြီးထင်ပါတယ် နော် )\n\n",
        "channlynn \n04/07/2013 17:26\n\nဆရာ ခင်ဗျ ..မေးခွန်းလေးတစ်ခုလောက်မေးချင်လို့ပါ ဖြစ်နိုင်ရင် အမြန်စာပြန်စေချင်ပါတယ်..ကျွန်တော်တို့ ချစ်သူနှစ်ဦးက အတူနေတဲ့အခါ ကလေးရမှာစိုးရိမ်လို့..မနေဖြစ်ပါဘူးး…ဒါပေမဲ့တစ်ခါတစ်လေတော့ သူက ပါးစပ်နဲ့ပဲ sex လုပ်ပေးပါတယ်.. ပြီးတဲ့အခါမှာ တစ်ခါတစ်လေ သုတ်အနည်းငယ်ပါးစပ်ထဲသိုးဝင်သွားပါတယ်..အဲ့ဒါကကိုယ်ဝန်ရစေလားဆိုတာသိချင်ပါတယ်ဆရာခင်ဗျ…ဖြစ်နိုင်ရင် …..Reply ပြန်ပေးစေချင်ပါတယ်..အရေးကြီးလို့ပါခင်ဗျ…လက်ထပ်ဖို့ကလည်း မဖြစ်နိုင်သေးလို့ပါ..။\n\n",
        "lettwebaw \n*\n05/07/2013 11:02\n\nသည်ဆိုက်ထဲက စာတွေရော ကွန်မန့်တွေရော စုံအောင်ဖတ်လိုက်ရင် အဖြေတွေ ရှိပါတယ်။ အရေးကြီးလို့ဆိုရင် ကိုယ့်ဘက်က အဲလောက်တော့ ကြိုးစားပေါ့နော်။\n\n",
        "funnyguymm123@gmail.com \n31/08/2013 17:21\n\nBiker နဲ့ ဆရာနဲ့ ကိုက်\nလူတွေ အားလုံးကြိုက် right?\n\n",
        "Aung Maun \n11/03/2014 10:02\n\nMr.funnyguy ရေ ကာရန်နဲ့စာချိုးလေးဖွဲ့တတ်တဲ့စွမ်းရည်ကိုတော့လေးစားပါတယ်။ ဒါပေမယ့် ” ကိုက် ” ဆိုတဲ့နေရာမှာ ” fight “ဆိုရင်ပိုပြီး ယဉ်ကျေးသွားမယ်ထင်တယ်။ပညာရှိသတိဖြစ်ခဲပေါ့လေ။\n\n",
        "Thura \n02/11/2013 10:53\n\nမဂၤလာပါ ဆရာ…\nအရေးအသားလေးတွေအရမ်းကောင်းတယ်နော်…အခုလိုရေးသားဖော်ပြထားတဲ့ဆိုဒ်ဆိုတာမြန်မာပြည်တစ်ခုလုံးမှာ…ဒီဆိုဒ်တစ်ခုပဲရှိမယ်လို့ထင်ပါတယ်..(ကျန်တဲ့ဆိုဒ်တွေကို ကျွန်တော်မသိတာလည်းဖြစ်ချင်ဖြစ်နိုင်ပါတယ်)ဆရာရေးထားတဲ့ပို့စ်တွေကိုဖတ်ရတာတကယ်ပဲဗဟုသုတရပါတယ်..တစ်ချို့တွေဆို`ဘု´မသိ`ဘ´မသိနဲ့ရောဂါတွေတပုံကြီးရပြီးမှနောင်တရနေကြတာပါ…ကျွန်တော်အရင်ကအင်္ဂလိပ်လိုရေးထားတလေးတွေကို မတောက်တခေါက်ပညာလေးနဲ့ဘာသာပြန်ဖတ်ခဲ့ဖူးပါတယ်..သိပ်အများကြီးတော့မဟုတ်ပေမယ့်နည်းနည်းတော့သိခဲ့တာပေါ့…ဆရာ့ဆိုဒ်ထဲကဖတ်ရတဲ့ကွန်မန့်တစ်ခုစာလောက်တောင်ရှိချင်မှရှိပါလိမ့်မယ်…တကယ်ဆိုဒီအရာတွေကလူတိုင်းဖတ်သင့် သိထားသင့်တာတွေပါနော်…ဒါကိုပဲလူတွေက..ရှက်စရာ..ဘာညာနဲ့..ရှောင်ရှောင်သွားတတ်ကြပါတယ်..တကယ်တော့အဲ့လိုလူတွေလည်းလိင်ကိစ္စကိုလုပ်မယ့်သူတွေပါပဲလေ…အမှန်အတိုင်းပြောရရင် ကျွန်တော်လည်းလူထဲကလူတစ်ယောက်ပါပဲ…ဒီကိစ္စတော့ လိုချင်တာပေါ့…ဒါပေမယ့်မရဲဘူးခင်ဗျ…သိက္ခာဆိုတဲ့အရာကြီးကခံနေတော့ တော်တော်ထိန်းသိမ်းထားရတယ်..အဟီး…ကိုယ့်ဘာသာစိတ်ဖြေတာတော့လုပ်တာပေါ့…လက်တွေကိုပြောတာပါ…တစ်ခါတော့သူငယ်ချင်းတွေနဲ့…ဟိုနေရာကိုရောက်ဖူးပါတယ်..ဒါပေမယ့်စိတ်မပါဘူးဆရာရေ…ဘယ်လိုဖြစ်တာလဲတော့မသိဘူး…ကျွန်တော့်ညီက ထကိုမထ တာ…အံ့ရော…ကိုယ့်ကိုယ်ကိုပန်းသေနေလားလို့တောင်လန့်တယ်ဆရာ…ဒါပေမယ့်မဟုတ်ပါဘူး အရှင်လတ်လတ်ကြီးပါ…တစ်ခုရှိတာက…ကျွန်တော်ကြောက်နေတာပဲဖြစ်ရမယ်…တစ်ခြားတော့မဟုတ်ပါဘူး…ရောဂါရမှာတော့တော်တော်ကြောက်တယ်ဆရာ…ပြီးတော့ကျွန်တော့်မှာလည်းရည်းစားရှိတယ်လေ…သူ့မျက်နှာလေးပြေးမြင်ပြီး…အဲ့ဒီအထဲကအလုပ်သမကိုစိတ်မပါတော့ဘူးဗျို့…ကျန်တဲ့သူငယ်ချင်းတွေကတော့…ဘယ်လိုလုပ်ခဲ့တာ..ဘာလုပ်ခဲ့တာနဲ့ပြောလိုက်ကြတာ သရေကျချင်စရာပါပဲ…ဒါပေမယ့်ကျွန်တော်ကတော့ကျွန်တော့်ကောင်မလေးကလွဲလို့ တစ်ခြားအမျိုးသမီးတွေနဲ့..အဲ့လိုမဆက်ဆံချင်ဘူးလေ…အခုဆိုရင်တစ်ခြားအပြင်စာတွွေရောဆရာရေးပြထားတဲ့စာတွေပါဖတ်ပြီးကျွန်တော်နည်းနည်းသိလာပါတယ်…တစ်ခြားသူတွေကိုလည်းဖြန့်ဝေပေးချင်ပါတယ်..မမှားသင့်တာတွေမမှားရအောင်ပေါ့…ဆရာ့ကိုလည်းလေးစားပါတယ်….ကျွန်တော့်အသက်ကအခုဆို 23 ပြည့်တော့မှာပါ…ကျွန်တော့်ကောင်မလေးအသက်ကခုမှ17ကျော်ကျော်လေးပဲရှိပါသေသးတယ်…ဆရာ…တစ်ခုလောက်မေးချင်တာက..ကျွန်တော်တို့အိမ်ထောင်ပြုရင်သိပ်မဆိုးလောက်ပါဘူးနော်…အဟီး…အားလည်းနာပါတယ်…လေးလည်းလေးစားပါတယ်…နည်းနည်းလောက်တော့ဖြေပေးစေချင်ပါတယ်ဆရာ..\n\n",
        "lettwebaw \n*\n03/11/2013 09:24\n\nဒါကတော့ ပြုကြည့်မှ သိရမှာပဲလေ။ ကျွန်ု်ပ်ဗေဒင်ဆရာ မဟုတ်သဖြင့် အတတ်မဟောနိုင်ပါ။ \n\n",
        "Va Gyann \n27/01/2014 14:47\n\nအရမ်းမှန်ကန်ကောင်းမွန်တဲ့\nအကြံညဏ်စကားလို့မြင်ပါတယ်\nအမှန်အတိုင်းပြောရရင် ကျနော်အတွက်ကတော့ ဆုံးမစကားတစ်ခုပါပဲ ဆရာ\n\n",
        "121219833 \n18/02/2014 23:30\n\nမဆိုးပါဘူး But Mr.biker နဲ့case ကဆက်ပြီးဖြေရှင်းသင့်တယ်.ရေးမနိုင်တော.တာလား၊ဖြေရှင်းမတတ်တော့တာလား။\n\n",
        "lettwebaw \n*\n06/03/2014 17:12\n\nဆိုရှယ်မီဒီယာမှာ သိပ်သတိထားရတယ်။ အစတစ်ခု ဆွဲထုတ်ပြီး ပြန်ဆွေးနွေးပေးနေသမျှ အကြောရှည်တတ်တယ်။ သိပ်အားယားနေရင်တော့လည်း တစ်မျိုးပေါ့လေ။ စေတနာသည် လူတိုင်းနဲ့ မတန်ဆိုတာ ဆိုရှယ်မီဒီယာမှာ ပိုထင်ရှားပါတယ် ခင်ဗျား။",
        "Aye Myintmo \n13/03/2014 10:50\n\nဆရာ့အတွေ့အကြုံကို…မခြွင်းမချန်ဖွင့်ပြပြီး..ပညာပေးတာလေးစားပါတယ်ဆရာ….လောကမှာ…အတွင်းစိတ်သောင်းကျန်းတာကို…ဖုံးကွယ်ပြီး…ကြောင်သူတော်..ကြွက်သူခိုးလုပ်ကြတဲ့..ယောကျ်ားတွေများလွန်လွန်းလို့…ဒါပေမယ့်..အသက်ရလာတော့…ယောကျ်ားတွေကို…အပြစ်မမြင်တော့သလို…အဲဒီကိစ္စနဲ့ပတ်သက်ပြီး…သစ္စာရှိဖို့..သိပ်ပြီးမျှော်လင့်လို့မရဘူးဆိုတာ..သိလာလို့ပါပဲ..ယောကျ်ားတွေ(အဖိုတွေ)ရဲ့…ခန္ဓာကိုယ်ဖွဲ့စည်းပုံက…အဲဒီလို..ဖြစ်ဖို့ကို…သဘာဝတရားကြီးက..ဖန်တီးပေးထားတယ်လို့ပဲ..လက်ခံထားပါတယ်…မိန်းမတွေရဲ့ကာမစိတ်ကိုလဲ…လျှော့တွက်လို့မရပါဘူး…လိင်ဆက်ဆံပြီးရင်…ဗိုက်ကြီးနိုင်တာရယ်…မန်းမဆိုတော့..ဒီကိစ္စမှာ..ယောကျ်ားရဲ့ချယ်လှယ်မှုကအခရာဆိုတာကို…မခံချင်တဲ့အငုံ့စိတ်ရယ်ကြောင့်…(ပတ်ဝန်းကျင်လူမှုအဖွဲ့အစည်းဆိုတာကတော့…တော်ရုံတန်ရုံမိန်းမတွေအတွက်ကတော့…ဗိုက်မကြီးရင်အပျိုပဲလေဆိုပြီးထီမထင်ကြပါဘူး)…အနောက်နိုင်ငံကလို…single mother တွေအားပေးရင်တော့..မိန်းမတွေဒီကိစ္စမှာ..ပွင့်လင်းလာလေလေ..ယောကျ်ားတွေ…နှာဘူးကျတယ်ဆိုတာ..မိန်းမတွေ.အတွက်သိပ်ဆန်းတဲ့အရာမဟုတ်တာသိလာလေလေ…ဖြစ်လာမှာပဲ…ဒါကိုပဲ..ပညာသားပါပါ..အသုံးချနိုင်တဲ့မိန်းမတွေက…သူများထက်သာသွားမှာပါပဲလေ…sex ကိစ္စဟာလူတွေကို တော်တော်လွှမ်းမိုးပါတယ်…ဘယ်လောက်ပဲလွှမ်းမိုးပါစေ…ပွင့်လင်းမြင်သာမှုရှိပြီး…သူ့ရဲ့အကျိုးအပြစ်တွေကိုသိမယ်…sex လွှမ်းမိုးမှုကိုတွန်းလှန်ဖို့..နည်းမှန်လမ်းမှန်သုံးတတ်မယ်ဆိုရင်…ကိုယ့်ဘဝအတွက်လဲ တော်တော်လေး ကိုအရေးပါပြီး..အကျိုးရှိပါ့မယ်…\n\n",
        "Aung Maun \n19/03/2014 16:18\n\nမမြင့်မိုရ်ရေ ငါ့ညီမမှာယောက်ျားတွေနဲ့ပတ်သက်တဲ့ ဘယ်လိုစိတ်နာကျည်းခံစားချက် ရှိနေတယ် ဆိုတာ မသိပါဘူး။ ဒါပေမယ့်အတွင်းစိတ်သောင်းကျန်းမှုရဲ့နောက်ကို ခန္ဓာကိုယ်လိုက်ပါမသွားအောင် ထိန်းထားနိုင်တဲ့ပုရိသတွေလည်း ဒီဒွန္နယာကြီးထဲမှာ အမှန်တကယ်ရှိနေပါသေးတယ်ဆိုတာကိုတော့ သိစေချင်ပါတယ်။ ယောက်ျားတိုင်းကတော့နှာဘူးပါ၊ ဒါပေမယ့် နှာဘူးတိုင်းတော့မဖောက်ပြန်ကြပါဘူး။ ငါ့ညီမပြောသလိုပဲ လိင်ကိစ္စဆိုတာ စည်းနဲ့ကမ်းနဲ့မှီဝဲမယ်ဆိုရင် စိတ်လက်ပျော်ရွှင်သက်ရှည် ကျန်းမာစေ တယ်လို့ ဖတ်ဖူးပါတယ်။ “အိမ်ထောင်ပြုသူများက ပိုမိုအသက်ရှည်စွာနေထိုင်နိုင်” ဆိုတဲ့ခေါင်းစဉ်နဲ့ပါ။\n\n",
        "Aye Myintmo \n13/03/2014 10:59\n\nအသက်ကြီးလာတော့…ငယ်ငယ်ကဖတ်ခဲ့တဲ့အချစ်သန့်သန့်ဝတ္ထုတွေအကြောင်းပြန်တွေးပြီးရယ်ချင်တယ်…အချစ်ရဲ့နောက်ဆက်တွဲ…ပြဿ နာတွေက..အများသားကလား..(များသောအားဖြင့်…90 % လောက်က အချစ်ဆိုတဲ့မျက်နှာဖုံးကို…စွပ်ပြီးလာတဲ့…လိင်စိတ်)ကြောင့်ပေါ့…\n\n",
        "may \n15/03/2014 18:56\n\nဆရာ သိချင်တာလေး ရှိ လို့ မေး ပါရစေ\nmay ချစ်သူက may ကိုချစ် လို့ အဲ ဒီ စိတ် ဖြစ် ချင်\nတယ် ဆို တာ ဖြစ် နိုင် ပါ့ မ လား တ ခြား မိန်း က လေး တွေ ကို မြင် ရင် ကော မ ဖြစ် ဖူး လား may\nက တော့ သူ့ ကို အ ရမ်း ချစ် တယ် မ ခွဲ နိုင် ဘူး\nဆရာ may ချစ် သူ က may ထက် 4နှစ် ငယ် တယ်\nဆရာ ပြော သ လို ယူ ပီး မှ ထား ခဲ့ ရင် ဘယ် လို လုပ်မလဲ ဆရာ အ ကြံ ပေး လို့ ရနိုင် မလား သူ က may ရဲ့ ပ ထ မ ဆုံး နဲ့ နောက် ဆုံး ချစ် သူ ပါ သူ က လွဲ ရင် ဘယ် သူ့ ကို မှ မ ယူ ချင် ဘူး သူ က လည်း\nmay သာ အ ဆင် သင့် ဖြစ် ရင် လက် ထပ် ချင် တယ် တဲ့ may တို့ 2 ယောက် ချစ် လာ တာ3 နှစ် ကျော် ပါ ပီ\n\nသူ့ ကို ပ ထ မ ဆံုး\n\n",
        "ထွန်းနိုင် \n27/01/2015 22:22\n\nဆရာခင်ဗျာ အဲ့လိုမမကြီးတွေဘက်ကနေ ဘယ်လိုလုပ်ရမလဲ ဆိုတာ အကြံပေးပါလားခင်ဗျာ\n\n",
        "Nan Da Aung Lin \n30/01/2015 03:04\n\nဖတ်ရတာ သဘောတွေ့ပါတယ် ဒါပေမယ့် လူအမျိုးမျိုး စိတ်အထွေထွေမို့ ဒါအမှန်ပဲလို့ မယူဆပါဘူးဆရာ\n\n",
        "Zon Pyae Phyo Oo \n16/02/2016 12:53\n\nကျွန်မအသက် ၁၉ နှစ်ပါ\nကျွန်မနဲ့ ကျွန်မချစ်သူ ကမိဘတွေသဘောတူထားတာပါ။ ၁လပိုင်းလောက်ကကျွန်မတို့ sex ကိစ္စဖြစ်သွားပါတယ်။\n၃ရက်အတွင်း Ecee2 သောက်ခဲ့ပါတယ်။ ၂လုံးစလုံးကို တပြိုင်ထဲသောက်ခဲ့လိုက်ပါတယ်။\nအန်တာတွေဘာတွေမရှိခဲ့ပါဘူး။\n၁လခွဲလောက်ကြာမှ အန်ချင်သလိုတွေဖြစ်လာပါတယ်။အန်တော့မအန်ဘူးဆရာ။ ရာသီလဲလုံးဝမလာပါဘူး။\nအဲ့တာကိုယ်ဝန်ရတဲ့လက္ခဏ္ဍာ လားဆရာ\n\n"
    ]
}