{
    "photo": "https://aungkoman.github.io/married-health/photos/2.png",
    "category_id":1,
    "title": "ဗိုက်ကြီးမှာကို ပူကြမယ့်အစား",
    "body": "ကမ္ဘာမှာ အဆိုးတကာ့ အဆိုးဆုံး ကာလသားရောဂါသစ် တွေ့ရှိ\n\nဗြိတိန်နိုင်ငံမှာတော့ တလင်တမယားစနစ်အတိုင်း နေထိုင်ပေမယ့် သွားရင်းလာရင်းနဲ့ အရှေ့တောင်အာရှက အိပ်ဖော်တယောက်နဲ့ စခန်းသွားမိရာက ကမ္ဘာမှာ အဆိုးတကာ့ အဆိုးဆုံး မဟာကာလသားရောဂါ (ဆူပါ ဂနိုရီယာ) ရသွားတဲ့သတင်း ဖတ်လိုက်ရပါတယ်။\n\nဆရာကြီး သိန်းဖေမြင့်က တက်ခေတ်နတ်ဆိုးဆိုပြီး ပြီးခဲ့တဲ့ ရာစုနှစ် စောစောပိုင်းမှာ တပ်လှန့်ခဲ့တဲ့ ကာလသား ရောဂါကို ပင်နီဆလင် (နောက်ပိုင်း မျိုးကွဲတွေ) နဲ့ ကုသနိုင်ခဲ့ပြီးတဲ့နောက် ၁၉၆၀ ပြည့်လွန်အနှောင်းပိုင်းကနေ အခုရောဂါသစ် မတွေ့ခင်အထိ သည်ရောဂါကို ထိန်းချုပ်နိုင်၊ ကုသနိုင်ခဲ့ပါတယ်။\n\nအခုတော့ အဲဒီ့ဆေးတွေ မတိုးတော့တဲ့ ပိုးသစ်ပေါ်ပေါက်လာခဲ့ပါပြီ။ မနှစ်က ကမ္ဘာ့ကျန်းမာရေးအဖွဲ့ကြီးရဲ့ အစီရင်ခံစာမှာ (ဆီးပူ ညောင်းကျရောဂါ၊ ကာလသားရောဂါလို့လည်း ခေါ်ကြတဲ့) ဂနိုရီယာဟာ ကုသရခက်လာပြီး ပဋိဇီဝ ဆေးတမျိုးတည်းနဲ့ မတိုးတော့ကြောင်း ၇၇ နိုင်ငံက သတင်းပို့ထားတယ်လို့ ပါရှိခဲ့ပါတယ်။\n\nသည်အတွက် ကမ္ဘာ့ကျန်းမာရေးအဖွဲ့ကြီးကပဲ ပဋိဇီဝဆေး နှစ်မျိုးတွဲ သုံးဖို့ အကြံပြုထားပါတယ်။\n\nအခု ဗြိတိန်နိုင်ငံမှာ ကူးစက်ခံလာရတဲ့လူကို အဲဒီ့နည်းနဲ့ ကုသပေမယ့် အဲဒီ့ဆေးလည်း မတိုးတော့ပါဘူး။\n\nအခု သူ့မှာ တွေ့ရှိတာဟာ ကမ္ဘာ့ ပထမဆုံး ဖြစ်ကြောင်း ကမ္ဘာ့ကျန်းမာရေး အဖွဲ့ကြီးကရော ကူးစက်ရောဂါ ထိန်းချုပ်ရေး ဥရောပ ဗဟိုဌာနများကပါ လက်ခံထားကြပါတယ်။\n\nကမ္ဘာ့တချျို့နေရာတွေမှာ ဂနိုရီယာလို့ ရောဂါတွေ့ပေမယ့် ဘယ်လောက် ပြင်းမှန်း မသိဘဲ ကုကြလိမ့်မယ်။ အဲလို ဘယ်ဆေး မတိုးလို့ မတိုးမှန်း မသိဘဲ မျက်ကန်းကုရင် ကပ်ရောဂါဖြစ်လာနိုင်တယ်လို့ လိင်မှုရေးရာ ကျန်းမာရေးနဲ့ အိပ်(ချ်)အိုင်ဗှီဆိုင်ရာ ဗြိတိသျှ အသင်းဥက္ကဌက ပြောထားပါတယ်။\n\nအခု အရှေ့တောင်အာရှနိုင်ငံတနိုင်ငံက ကူးစက်လာတယ်လို့ ဆိုထားတာဟာ အရှေ့တောင်အာရှနိုင်ငံတွေထဲမှာ ရှိနေတဲ့ ကျွန်တော်တို့တွေအတွက် အချက်ပေးခေါင်းလောင်းသံ အကျျယ်ကြီး ခေါက်လိုက်တာပဲလို့ အားလုံး သဘောပေါက်ထားသင့်ကြမယ် ထင်ပါတယ်။\n\nရည်ညွှန်း –\n\n(၁) http://www.bbc.com/news/health-43571120\n\n (၂) https://goo.gl/D723nr\nမိန်းကလေးတွေ အထူးသတိထားဖို့\n\nမနေ့တနေ့ကပဲ သည်စာမျက်နှာမှာ ပဋိသန္ဓေတားဆေး သောက်ပုံသောက်နည်း လာမေးတဲ့ ကလေးမလေးတယောက် ရှိပါတယ်။\n\nသူ့ခမျျာ ဗိုက်ကြီးမှာ ပူနေတာပါ။\n\nတကယ်ပူရမှာက လိင်မှတဆင့် ကူးစက်တတ်တဲ့ ရောဂါတွေ ကူးနိုင်တာ ပူရမှာပါ။\n\nကိုယ်သိပ်ချစ်တဲ့ ယောက်ျားလေးမို့ ဒါတွေ ကင်းမယ်လို့ ရာနှုန်းပြည့် ယူဆလို့ မရပါဘူး။ ကိုယ်နဲ့တောင် လိင်ဆက်ဆံနေမှတော့ တခြားသူနဲ့၊ ခဏအိပ်ဖော်တွေနဲ့ မဆက်ဆံဘူးလို့ ယုံလို့ မရနိုင်ပါဘူး။ သည်ကိစ္စဟာ အလွန်ဆုံးမှ ၃ နာရီလောက်အတွင်း လူမသိ သူမသိဖြစ်နိုင်တာမျိုးပါ။ တချို့ဆို နာရီဝက်လေက်နဲ့တင်လည်း သူတို့ အာသာကို တွေ့ကရာအမျိုးသမီးနဲ့ ဖြေဖျောက်လိုက်နိုင်တာကို သတိမလစ်သင့်ပါဘူး။\n\nအဲတော့ ပဋိသန္ဓေတားရာလည်းရောက်၊ ကိုယ့်အပေါ် ကျရောက်လာနိုင်ဘွယ်ရှိတဲ့ ရောဂါကိုပါ ကာကွယ်ပေးနိုင်တဲ့ ကွန်ဒုံးကို အမြဲတစေ သုံးကြစေချင်ပါတယ်။\n\nRate this:\nRate This\n\nရှဲချင်ရင်\nShare\nRelated\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"",
    "comments": []
}