{
    "title": "ဗေဒင် သွားမေးမိရာက အစော်ကား ခံလိုက်ရတဲ့ ကာယကံရှင် မိန်းကလေးရဲ့ စာ",
    "body": "“နှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ၊ ရွံရှာစရာ…”ဆိုတဲ့ ခေါင်းစဉ်နဲ့ ဗေဒင် သွားမေးမိရာက ဗေဒင်ဆရာရဲ့ အစော်ကား ခံလိုက်ရသူ မိန်းကလေးတစ်ယောက်ရဲ့ စာကို ၂၀၁၀ ပြည့်နှစ် စက်တင်ဘာ ၁၄ ရက်နေ့က သည်ဘလော့(ဂ်)မှာ တင်လိုက်တဲ့အခါ ကွန်မန့်တွေ တစ်ပုံတစ်မ တက်လာပါတယ်။ သည်ဘလော့(ဂ်)ရဲ့ ကွန်မန့်အများဆုံး ပို့(စ်)တောင် ဖြစ်သွားပါတယ်။ အဓိကကတော့ အဲဒီ့ဖြစ်ရပ်ဟာ လုပ်ကြံဇာတ်လမ်းဖြစ်တယ်၊ မဖြစ်ဘူးဆိုတာကို အငြင်းပွားကုန်ကြတာပါ။\n\nကျွန်တော်လည်း ရေငုံနေခဲ့ပါတယ်။ နောက်ပိုင်း အားလုံး ကိစ္စပြတ်တော့မှ ကျွန်တော့်ဘက်က ရှင်းစရာ ရှိတာကို ရှင်းပေးခဲ့ပါတယ်။\n\nကနေ့တော့ ကျွန်တော့်ဆီကို အဲဒီ့ကာယကံရှင် မိန်းကလေးဆီက စာတစ်စောင် ဝင်လာပါတယ်။ သူ သွေးစစ်ပြီးဖြစ်ကြောင်းနဲ့ သူ့မှာ HIV ရော၊ ဘီပိုး၊ စီပိုးများပါ ကင်းရှင်းကြောင်း ဝမ်းသာအားရ ပြောပြရင်းနဲ့ ကျွန်တော့်ဘလော့(ဂ်)ကို ဝင်ရခက်လို့ ဘလော့(ဂ်)မှာ ဖော်ပြစေချင်တဲ့ သူ့စာကို ကျွန်တော့်ဆီက တစ်ဆင့် ပို့လိုက်တာမို့ အပြည့်အစုံ ဖော်ပြပေးစေလိုကြောင်း မေတ္တာရပ်ခံလာပါတယ်။\n\nသူ့စာကို တစ်လုံးတစ်ပါဒမှ မပြင်ဆင် မတည်းဖြတ်ဘဲ အစအဆုံး ပြန်လည် ဖော်ပြပေးထားပါတယ်။\n\nhttps://nookycontent.wordpress.com/2010/09/14/012/#comment-393မှာ သွားကြည့်နိုင်ကြပါလိမ့်မယ် ခင်ဗျား။\n\nဗေဒင် လက္ခဏာ ရှေ့ဖြစ် ဟောတာတွေကို ဘယ်လို သဘောရပါသလဲ\nဘုရားဟောနဲ့ ဆန့်ကျင်လို့ လုံးလုံး မယုံသင့်ပါ\nလူ့အရိပ်အကဲ ကြည့်ပြီး ညာဝါးနေကြတာ\nဒါတွေလည်း ပညာရပ်တွေပဲ၊ ယုံသင့်သလောက် ယုံရမှာပေါ့\nအပျော်သဘောတော့ သွားတဲ့အခါ သွားသင့်တယ်\nဘဝမှာ မရှိမဖြစ်ဘူး၊ အပြည့်အဝ ယုံတယ်\nမပြောတတ်ဘူး\nVote\nView ResultsCrowdsignal.com\n\nRate this:\n20 Votes\n\nရှဲချင်ရင်\nShare\nRelated\n\nအပျိုးရဲ့ အချိန်အတိုင်းအဆနဲ့ အမျိုးအစား\n06/08/2010\nIn \"For Men\"\n\nတအားကြီးပဲ လွဲနေတယ်… လွဲလွဲကြီးက ဆိုးပါတယ်\n11/09/2010\nIn \"For Men\"\n\nမိန်းမလျာ “ဇာတ်သွင်းခံလိုက်ရတယ်” ဆိုပါလားကွယ်…\n06/09/2010\nIn \"Dicussion\"",
    "comments": [
        "PhyoMaung \n21/03/2011 10:33\n\nမိတ္ထီလာမြို့သားတစ်ဦးပါပဲကျွန်တော်လည်းဒါပေမယ့်အရမ်းရှက်ဖို့ကောင်းတယ်မိန်းကလေးကလည်းစဉ်းစားဉာဏ်ကိုမရှိဘူး",
        "zawye \n17/07/2011 16:06\n\nအဖြစ်ကတော့ .. ကိုယ်နဲ့ဘဲဆိုင်ပါတယ်… မိဘမွေးပေးထားတဲ့ ဦးနှောက်ကို မသုံးတာ.. ဆင်ခြင်တုံတရားမရှိတာ… နောက်ဆုံးတော့ ကိုယ်အုံးမကျတာပါ.. အွန်လိုင်းပေါ်တတ်ပြီး ကိုယ်အသုံးမကျတာကို ရင်ဖွင့်နေသေးတယ်… ကျွန်တော်လည်းမိတ္ထီလာသားပါဘဲ",
        "Ko Phyo C thu \n19/07/2011 11:04\n\nငါလည်း မိတ္ထီလာသားပဲ…မင်း ပြောတဲ့စကားက တစ်ဘက်သတ် ဆန်လွန်းတယ်… ဒီလိုမျိုး အများသိအောင်မကြေငြာရင် မင်းတို့ ငါတို့ နှမတွေပါ ဒီလိုအဖြစ်မျိုးနဲ့ကြုံနိုင်တယ်… မင်းဒီလို တစ်ဘက်သတ် ဆန်တာက အဲ့ဒီ အောင်မင်းဇော်ဆိုတဲ့ကောင်က မင်းရဲ့ အမျိုးလား…ဒါမှ မဟုတ် မင်းလည်း အဲ့လိုလူထဲမှာ ပါနေလို့လား ဒါပဲ ငါပြောချင်တယ်..",
        "Ko Phyo C thu \n19/07/2011 11:10\n\nအဲ့ဒီ အောင်မင်းဇော်ဆိုတဲ့ကောင် ငါသိတယ်…. ငါ့သူငယ်ချင်းကောင်မလေးတွေ ပြောပြလို့ သိထားတာ…လူကြီးတွေနဲ့ ခင်တယ်ဆိုတာလည်း သိပ်မှန်တယ်… ယခင် စစ်ကိုင်းတိုင်းမှူးအိမ်ဆို တံခါးမရှိ ဓါးမရှိ သွားလာနေတဲ့လူ…. အပျို မပြောနဲ့ အိမ်ထောင်သည် ဗေဒင်မေးရင်တောင် ဘယ်နေရာမှာ မှည့်ရှိတယ်ဆိုပြီး အမြဲပြောနေကျ…\nကား without တွေကို ဦးပိုင်က သွင်းတဲ့ကားတွေဆိုပြီး အကြံအဖန်လုပ်တာ ကား အစီး ၁၀စီးထက် မနည်းဘူး….င့ါသူငယ်ချင်းတောင် ခံလိုက်ရသေးတယ်….",
        "1234 \n21/07/2011 10:42\n\nglad 2 hear dat"
    ]
}