{
    "title": "Last Post on Male Masturbation",
    "body": "သည်ဘလော့(ဂ်)မှာ အသစ် မတင်ဖြစ်တာ ကြာပါပြီ။ မတင်ဖြစ်ဆို မအားတာက တစ်ကြောင်းပေါ့။ နောက်တစ်ကြောင်းကတော့ ဘာလိုအပ်တယ်၊ ဘာတင်ရမယ်ဆိုတာ မသိလို့ပါ။ တချို့ဟာတွေက အပ်ကြောင်း ထပ်နေပါပြီ။ မေးလာတဲ့ တချို့မေးခွန်းတွေကလည်း အပ်ကြောင်းထပ်တွေကိုပဲ ပြန်ပြန်မေးတော့ ဘာမှ မထူးပါဘူး။ သည်မနက်ပဲ “တစ်ကိုယ်ရေ အာသာ ဖြေခြင်း” နဲ့ “အန္တရာယ် အကင်းဆုံး လိင်စိတ် ဖြေဖျောက်နည်း”ဆိုတဲ့ နှစ်ပုဒ်အောက်မှာ တစ်ယောက်တည်းကပဲ တစ်ထပ်တည်း ဆင်တူတဲ့ မေးခွန်းကို မေးလာပါတာ တွေ့ရတယ်။\n\nကြိုပြောလိုက်ပါရစေ။ ကျွန်တော် တော်တော် စိတ်ပေါက်သွားတဲ့ မေးခွန်းမို့ ခပ်ရွဲ့ရွဲ့လေးပဲ ဖြေပေးပါ့မယ်။\n\nတစ်ကိုယ်ရေ အာသာဖြေတဲ့အခါ အားကုန်မှာစိုးလို့ရယ်၊ မျက်ကွင်းချောင်မှာ စိုးလို့ရယ် လိင်တံကို ညှစ်ထားတာ အန္တရာယ်ရှိလားတဲ့။ သည်လောက် ရေးပြနေတာကိုပဲ အားကုန်တွေ၊ မျက်ကွင်းချောင်တွေ ပြောနေတော့ ဘာပြောရမှန်း မသိဘူး။ မြန်မာစာ ဖတ်တတ်ရဲ့လားဗျာလို့ မေးလိုက်ရင်လည်း သည်လူကြီးက ခွတိုက်တယ် ဖြစ်ပြန်ဦးမယ်။ တော်တော် စိတ်ပျက်စရာ ကောင်းလှပါတယ်။\n\nဒါဖြစ်ချင်လို့ လုပ်ပါတယ်။ ပြီးတော့ ဒါမဖြစ်အောင် ညှစ်ထားသေးတယ်လည်းဆိုပြန်တော့ နောက်တစ်မျိုး စိတ်ပျက်ရပြန်တယ်။ အဲဒါကျတော့ နောက်မထွက်အောင် အရင်းကသာ ဖြတ်ပစ်ထားလိုက်ပါဗျာလို့သာ ပြောချင်တော့တယ်။ ဟုတ်ပါ့ဗျာ။ ဘာတွေမှန်းကို မသိဘူး။ ကျွန်တော်လောက် ပြောပြပေးနေတာလည်း မရှိဘူး။ တစ်ကိုယ်ရေ အာသာဖြေတာဟာ ဘာအန္တရာယ်မှ မရှိပါဘူးလို့ ပြောရတာလည်း အာပေါက်တော့မယ်။ အဲဒါကိုပဲ ယုံတမ်းစကားတွေနဲ့ တောင်လုပ် မြောက်လုပ်။ အဲဒါတွေ ယုံကြရင်လည်း ကျွန်တော့်ဆီ ဘာလို့ လာဖတ်နေကြသေးလဲလို့ မေးရင် သည်လူကြီးက ခွတိုက်တယ် ဖြစ်ပြန်ဦးမယ်။ တော်တော် စိတ်ပျက်စရာ ကောင်းလှပါတယ်။\n\nအဲလို ညှစ်ထားလိုက်တော့ အပြင်တော့ ချက်ချင်း ထွက်မလာသေးဘူးပေါ့။ ဒါပေမယ့် လှုံ့ဆော်ထားလို့ သက်ဆိုင်ရာ သုက်လွှတ်တဲ့ ကိုယ်အင်္ဂါအစိတ်အပိုင်းဆီက ထွက်လာပြီး ဆီးလမ်းကြောင်းအထိ ရောက်လာပါပြီ။ အဲဒါကိုမှ မထွက်အောင် ညှစ်ထားတော့ တော်တော် ထူးမှာပေါ့။ နောက်တစ်ခါဆို ဗူးဆို့ရှာပြီး ဆို့ထားလို့သာ မှာလိုက်ချင်တော့တယ်။ အဟုတ်ပါဗျာ။ ဘယ်လို တားထားထား ထွက်ပြီးတဲ့ ဆင်စွယ် ဝင်တယ် မရှိသလို အဲလောက် ရောက်ပြီးမှတော့ ညှစ်ထားလို့ မထွက်ရင်သာ ရှိမယ်၊ နောက်တော့လည်း ဆီးသွားရင်းနဲ့ ဖြစ်စေ၊ ကိုယ်မသိဘဲ ဖြစ်စေ ကိုယ်ခန္ဒာ ပြင်ပကို ရောက်သွားမှာပါပဲ။\n\nလာသေးတယ်။ အာသာဖြေတိုင်း သုက်ကို အပြင်မထုတ်လွှတ်တာ ရောဂါ ရနိုင်ပါသလား တဲ့။ ရောဂါက အစကတည်းက ရနေပါပြီ။ စိတ်ရောဂါ အရင့်စားကြီး ရနေတာပါ။ အာသာတော့ ဖြေမယ်၊ သုက်တော့ အပြင်မလွှတ်ဘူးဆိုတဲ့ သဘာဝ မကျတဲ့ အတွေးအခေါ် ဝင်နေတယ်ဆိုတာ စိတ်ရောဂါပါ။ ကုရာနတ္တိ ဆေးမရှိတော့ဘူးလို့သာ ရွဲ့ရွဲ့လေး ဖြေပေးလိုက်ပါတယ်။\n\nမပြီးသေးဘူး။ ပန်းသေတာတို့ ဖြစ်နိုင်လားဆိုတာလည်း မေးထားတယ်။ သေချာဖြစ်နိုင်တယ်။ မနက်ဖြန် သဘက်ခါတောင် ဖြစ်သွားနိုင်တယ်ဆိုပြီး ထပ်ကို ပြောလိုက်ချင်သေးတယ်။ ဟုတ်တယ်လေ… အလွဲတွေ စွဲနေတဲ့ စိတ်ရောဂါ သည်လောက် ရင့်မာနေမှတော့ ပန်းလည်း သေနိုင်ပြီပေါ့။ ပန်းသေခြင်းရဲ့ ရာခိုင်နှုန်း အတော်များများဟာ စိတ်ကြောင့်ဖြစ်တာပါ။ တခြား ကိုယ်ခန္ဒာပြဿနာတွေကြောင့် ဖြစ်နိုင်သေးပေမယ့် သာမန် ကျန်းမာရေးကောင်းသူ လူငယ် ယောက်ျားတွေ ပန်းသေရခြင်းဟာ စိတ်ကြောင့်ပါပဲ။ အဲတော့ အခုလို အလွဲတွေနဲ့ စိတ်ဖိစီးပြီး ကိုယ့်ဟာကိုယ် ညှစ်နေရသူတစ်ယောက်အတွက် ပန်းသေဖို့ အလားအလာဟာ သာမန် ယောက်ျားတွေထက် အဆ တစ်ရာ ပိုသေချာနေသလို မြန်မြန်ပန်းသေဖို့လည်း သေချာလှတဲ့အကြောင်း သတင်းကောင်း ပါးလိုက်ချင်သဗျို့။\n\nကိုင်း…\n\nထပ်ပြောလိုက်ပါရစေ။ မေတ္တာရပ်ခံတာပါ။ ယုံတမ်းစကားတွေကို ခိုင်ခိုင်မာမာ ယုံကြည်ရင် ကျွန်တော့်စာတွေ လာမဖတ်ကြပါနဲ့။ ဘေးပြောတွေနဲ့ ကိုယ့်ဘဝကိုယ် ကျေကျေနပ်နပ်နေကြပါ။ မဟုတ်ရင်လည်း ယုံတမ်းစကားတွေ ကိုင်ကိုင်ပြီး လာမမေးကြပါနဲ့။ သတိပေးထားတဲ့ ကြားက မေးလာလို့ ကျွန်တော့်ဘက်က အခုလို ခပ်ရွဲ့ရွဲ့တွေ ပြန်ဖြေရင်လည်း စိတ်မဆိုးကြေးပဲ။\n\nကိုယ်ပေါင် ကိုယ်လှန်ထောင်းလိုက်ဦးမယ်။ ကျွန်တော် လူပျိုပေါက်တုန်းက တစ်ကိုယ်ရေ အာသာဖြေတာကို အဖေက သိသွားတော့ အားကုန်တာ၊ ပန်းသေတာတွေနဲ့ ခြိမ်းခြောက်တယ်။ ယုံမယ်များ မှတ်သလား။ ဝေးသေး…\n\nဟုတ်တယ်လေ။ အဖေလည်း အမေ့ယူထားတာပဲ၊ ဒါဆို သူလည်း သုက်လွှတ်နေမှာပဲ။ သူ့ကျတော့ အားလည်း မကုန်၊ ပန်းလည်း မသေဘဲ ကျွန်တော့်ကျမှ အားကုန်မလေး၊ ပန်းသေမလေး လာပြောတာ ယုံစရာလား။ ကျွန်တော့်မှာ ဦးနှောက် ရှိတယ်။ ချင့်ယုံမှာပေါ့။\n\nသည့်ထက် သေချာတဲ့ နည်းရှိသေးတယ်။ သူပြောတော့မှ ခါတိုင်း တစ်နေ့တစ်ခါ အာသာဖြေနေရာက နှစ်ခါ၊ သုံးခါ လုပ်ကြည့်တယ်။ ဘာဖြစ်တုံး၊ ဘာမှ မဖြစ်ပေါင်ဗျာ။ ဘာအားမှလည်း မကုန်ပေါင်ဗျာ။ အေးဆေးပါ။ အဲတော့ သူ့စကား မှားနေမှန်း ကျွန်တော့်ကိုယ်ခန္ဒာက သက်သေပြပြီးသားပဲ။ အဲဒါ ကျွန်တော် ၁၃ – ၄ နှစ်သားက စိတ်ပါဗျာ။ အဲဒီ့ အရွယ်လေးမှာတောင် ဖအေ အရင်းခေါက်ခေါက်က ပြောတာတောင်မှ ကိုယ်ပိုင်ဉာဏ်နဲ့ ချင့်ယုံတဲ့၊ ကိုယ်တိုင် စမ်းကြည့်ပြီးမှ ယုံချင်တဲ့ ကျွန်တော့်သဘာဝနဲ့  ပြောတိုင်းယုံလွယ်နေသော လူနုံများရဲ့ သဘာဝကတော့ ပြဒါးတစ်လမ်း၊ သံတစ်လမ်း ဖြစ်လို့နေပါတယ်။\n\nပြောလိုက်ချင်ပါတယ်။ လူတိုင်းမှာ ကိုယ်ပိုင် ဦးနှောက် ရှိကြပါတယ်။ ကျွန်တော် ပြောတာလည်း မယုံချင် မယုံပါနဲ့။ အဲဒီ့အတွက် ဘာမှ မဖြစ်ပါဘူး။ လေးတောင် လေးစားပါသေးတယ်။ ကိုယ့်ကိုယ်ခန္ဒာ၊ ကိုယ့်ကိစ္စပဲဗျာ၊ ကိုယ့်ကိုယ်ပိုင်ဉာဏ်နဲ့ ဆင်ခြင်ပေါ့။ ကိုယ်ကိုယ်တိုင် လုပ်ကြည့်ပေါ့။ အားကုန်တယ်ဆိုတာမျိုးဟာ တစ်ကိုယ်ရေ အာသာဖြေလို့ ဆိုတာထက် တခြား ကျန်းမာရေး ပြဿနာ တစ်ရပ်ရပ်ကြောင့်သော်လည်းကောင်း၊ အာဟာရကြောင့်သော်လည်းကောင်း၊ တခြား စိတ်ပင်ပန်းမှု တစ်ခုခုကြောင့် ဖြစ်နိုင်သေးတာကို ထည့်စဉ်းစားရမှာပါ။\n\nမျက်ကွင်းချောင်တယ်ဆိုတာကို ဘာအထောက်အထားနဲ့ ပြောတာလဲ။ ကိုယ့်ကိုယ်ကိုယ် မှန်ကြည့်ပြီး ပြောတာလား။ မျက်စိဆိုတာ စိတ်နဲ့ ဆိုင်တယ်။ ကိုယ့်စိတ်က ကြောင့်ကြစိတ်ဖြစ်နေရင် မျက်နှာလည်း ကြည်မှာမဟုတ်ဘူး။ မြင်သမျှကိုလည်း အကောင်းဘက်က မြင်ဖို့ ခက်တယ်။ ကိုယ့်စိတ်က လန်းဆန်းနေရင် ကိုယ့်မျက်နှာ ကြည်နေမှာပဲ။ မြင်သမျှလည်း တင့်တယ်နေမှာပဲ။\n\nဒါမှမဟုတ် သူများ ပြောလို့ မျက်ကွင်းချောင်တာလား။  လူတစ်ယောက်တည်းကိုပဲ စောစောက တွေ့တဲ့လူက ၀လာတယ်ပြောပေမယ့် နောက်တစ်ယောက်ကကျ ပိန်သွားတယ်နော်လို့ ပြောတာ ကျွန်တော်တော့ ခဏခဏ ကြုံဖူးတယ်။ ဒါလည်း သူတို့ မျက်စိပဲ။ ခေါင်းထဲ ထည့်ရင် ထည့်တဲ့သူ လေးတာပဲ။  အရေးကြီးတာက ကိုယ့်စိတ်ပဲ။ ဒါ ကောင်းတယ်၊ လုပ်တယ်ကွာ ဘာဖြစ်တုံးဆိုရင် ကိုယ့်စိတ်ကြည်မယ်၊ အေးချမ်းမယ်၊ အပူအပင်ကင်းတဲ့ မျက်နှာနဲ့ ရှိနေမယ်။ ဘာမျက်ကွင်းမှလည်း ချောင်နေမှာ မဟုတ်ဘူး။ လူမမာမှ မဟုတ်တာ။ ဒါကြီးက မကောင်းဘူး၊ ငါတော့ မအောင့်နိုင်လို့သာ လုပ်မိသွားတာ၊ ဒုက္ခတော့ ဖြစ်တော့မှာပဲ၊ ဟိုဟာ ဖြစ်တော့မှာပဲ၊ သည်ဟာဖြစ်တော့မှာပဲဆိုတဲ့ အတွေးက နည်းနည်းလေး ဝင်လာတာနဲ့တင် စိတ်က မကြည်တော့ဘူး၊ မအေးချမ်းတော့ဘူး၊ အဲတော့ မျက်ခွက်ကလည်း ပုပ်လာတော့မှာပဲ၊ ပုပ်လာတဲ့ ကိုယ့်မျက်ခွက်က လူမမာရုပ်ပေါက်လာတာ ကိုယ့်ကြောင့် ဖြစ်တာလောက်လေးပဲ မြင်ကြစေချင်ပါတယ်။\n\n\nတစ်လက်စတည်း မှာလိုက်ပါမယ်။ အမျိုးသားများ တစ်ကိုယ်ရေ အာသာဖြေခြင်းနဲ့ ပတ်သက်ပြီး ဖြေကြားတာ ဒါနောက်ဆုံးပါ။ သည်ကိစ္စ သည်မှာတင် တစ်ခန်း ရပ်ကြပါစို့ရဲ့။ နောက်ကို ဒါနဲ့ ပတ်သက်လို့ ဘယ်လို မေးခွန်းမျိုးပဲလာလာ လက်အညောင်းခံပြီး ဖြေမနေတော့ပါဘူး။ တော်တော် စိတ်ကုန်နေပါပြီခင်ဗျား။\n\nRate this:\n30 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"",
    "comments": [
        "arrow \n19/12/2010 12:00\n\nဆရာ့ကို ကျနော် တကယ့်ကို လေးစားပါတယ်။\nဆရာ့ကို ဆရာလုပ်တာတော့မဟုတ်ဘူးနော်။ နည်းနည်း ပြောချင်လို့။\nအခုဆရာဖြေပေးလိုက်တာတွေက ဘယ်သူတွေ မေးသွားတာလဲဆိုတာကို ကျနော်မသိပေမယ့် အခုဆရာဖြေသွားတာတွေမှာ စေတနာမပါသလိုမျိုးကြီးဖြစ်နေတယ်။ စာရေးသူတစ်ယောက်က မရေးမှတော့လုံးလုံးမရေးတာပိုကောင်းပါတယ်။ ရေးမှတော့ စေတနာပါပါနဲ့ ရေးပြီးတော့ ပြန်ဖြေပေးတာက ကိုယ့်ဆီလာဖတ်တဲ့သူရော၊ ကိုယ်ကိုယ်တိုင်အတွက်ရော ပိုပြီးကောင်းသလို အကျိုးရှိပါတယ်။\n\nအခုတင်လိုက်တဲ့ဆရာပိုစ့်ကို ကြည့်ပြီးတော့ လူတစ်ချို့ ကတော့ ငါ့ဆရာအတ္တကျော်ဆိုတာ ဘယ်လိုလူစားလဲဆိုတာကို နည်းနည်းတော့ ခန့်မှန်းနိုင်သွားကြပြီ။\n\nဘာပဲဖြစ်ဖြစ် ဆရာ့အနေနဲ့ တင်လိုက်တဲ့ပိုစ့်လေးးတွေကို ရွဲ့ ပြီးရေးတာထက် စေတနာလေးးထားပြီး တင်ပေးစေချင်ပါတယ်။\n\nဆရာလည်း သိပါတယ်။ ကျနော်တို့ လူငယ်တွေကြားမှာ တစ်ချို့ တွေက ဒီကိစ္စနဲ့ပတ်သက်ရင် သိကြသလောက်၊ တတ်ကြသလောက်၊ တစ်ချို့ တွေဆိုရင် အသက်သာကြီးတယ် ဘာမှကို မသိကြသေးတဲ့ခလေးး အဆင့်လောက်ကိုပဲ ရှိကြတာပါ။\n\nဘာဖြစ်လို့လဲဆိုတော့ ဒီလိုစာပေတွေနဲ့ပတ်သက်လာရင် လူကြီးသူမတွေရဲ့ အလွဲဆုံးမစကားတွေအမြဲ ကြားနေရာတာနဲ့ အဲဒါတွေနဲ့ ပတ်သက်တဲ့ မှန်ကန်တဲ့စာပေတွေကို အနီးအနားမှာ လွယ်လွယ်ကူကူမရနိုင်ကြတာပါ။ အခုလိုအင်တာနက်ခေတ်စားလာတော့မှ ဟိုစာဖတ်ဒီစာဖတ်နဲ့ သိလာတာလေးတွေကို ကိုယ်အရင်သိထားတာနဲ့တိုက်ကြည့်ပြီး ဇဝေဇဝါဖြစ်လို့ဆရာ့ကို မေးကြတာတွေလို့ပဲ ကျနော်ထင်မိတယ်။\n\nကျနော်ပြောမိသွားတာတွေမှာ ဆရာ့ကို စော်ကားတာမျိုး၊ ဆရာ့ကိုဆရာလုပ်မိတာမျိုးတွေပါသွားရင် ခွင့်လွှတ်ဖို့ အနူးအညွှတ်တောင်းပန်ပါတယ် ဆရာ..။\n\nဆရာအမြဲတမ်း ပျော်ရွှင်ချမ်းမြေ့နိုင်ပါစေလို့ ဆုမွန်ကောင်းတောင်းရင်းး\nArrow……………\n\n",
        "lettwebaw \n19/12/2010 13:07\n\nသည်အကြံပြုချက်အတွက် လှိုက်လှိုက်လှဲလှဲ ကျေးဇူးတင်ပါတယ်။ အစကတည်းက ကျွန်တော် အကြီးအကျယ် မှားသွားခဲ့မှန်း တဖြည်းဖြည်း သဘောပေါက်လာခဲ့ရာက သည်အကြံပြုချက်ကြောင့် ပိုလို့တောင် သဘောပေါက်လာရပါပြီ။\nစာရေးသူတစ်ယောက်ဟာ စာရေးသူတစ်ယောက်လိုပဲ နေသင့်ပါတယ်။ ကျွန်တော်က စေတနာ ရေစီးကမ်းပြိုလိုက်ပြီး ဖုန်းနံပါတ်တွေ၊ စာရေး ဆက်သွယ်နိုင်တဲ့ လိပ်စာတွေ၊ အီးမေး(လ်)တွေ ပေးမိတဲ့ ဒဏ်ကို ကျွန်တော် အလူးအလဲ ခံနေရပါတယ်။ Facebook တို့ ဘလော့(ဂ်)ဖွင့်မိတော့ နောက်တစ်မျိုး တိုးပြီးတော့ ခံရပြန်တယ်။\nအခု မေးခွန်းကို မေးသွားတာ “တစ်ကိုယ်ရေ အာသာဖြေခြင်း”ဆိုတဲ့ ခေါင်းစဉ်ပါ ပို့(စ်)နဲ့ “အန္တရာယ် အကင်းဆုံး လိင်စိတ် ဖြေဖျောက်နည်း”ခေါင်းစဉ်ပါ ပို့(စ်)တို့မှာ တစ်ယောက်တည်းက မေးသွားတဲ့ မေးခွန်းပါ။ အဲဒီ့စာတွေထဲမှာ ဘာအန္တရာယ်မှ မရှိပါဘူးလို့ အတိအလင်း သေသေချာချာ ရေးထားတဲ့ ကြားကပဲ အထွန့်ထပ်တက်တဲ့အခါ ကျွန်တော် ဘယ်လိုမှ မခံစားနိုင်တော့ပါဘူး။ ဒါ သူတစ်ယောက်တည်း မဟုတ်ဘူး၊ လူတွေ များလှပြီ။ အဲဒီ့ပို့(စ်)တွေမှာ ဖတ်ကြည့်ရင် သိရပါလိမ့်မယ်။ ဥပမာ ဝက်ခြံပေါက်တာနဲ့ အာသာဖြေတာ မဆိုင်ပါဘူးဆိုတာကိုပဲ အတင်းလိုက်ဆိုင်ပြနေတဲ့သူတွေ ရှိလို့ ပြောချင်ရင် အထောက်အထားနဲ့ ပြောလို့ ပြန်ပြောရတဲ့အထိပါပဲ။ အဲလောက်ကို ဆိုးရွားလှပါတယ်။\nစာဖတ်သူတွေအတွက် လမ်းဖွင့်ပေးခဲ့တာ တကယ် လိုအပ်တာတွေ မေးနိုင်အောင်လို့ပါ။ အခုလို ဟာမျိုးတွေကျတော့ ကျွန်တော်လည်း လူသားတစ်ယောက်အနေနဲ့ ဘယ်လိုမှ မခံစားနိုင်တော့ဘူး။ သို့သော် အကြံပြုသလို မရေးမှ လုံးလုံး မရေးတာ ကောင်းပါတယ်ဆိုရင်တော့ လုပ်စရာ တစ်ခုပဲ ကျန်ပါတော့တယ်။ ကွန်မန့်ရေးခွင့်တွေ အားလုံး ပိတ်ပစ်လိုက်ရုံရှိတာပဲ။ စဉ်းလည်း စဉ်းစားနေပါတယ်။ ဘလော့(ဂ်)ပိတ်လိုက်ရင် ကောင်းမလား၊ ကွန်မန့်တွေ ပိတ်ရင်ကောင်းမလား အပြင်းအထန် စဉ်းစားနေပါတယ်။ ကျွန်တော့် စေတနာက သိပ်ကို ဝေဒနာကြီးနေပြီဗျာ။ အဲတော့ စေတနာ ရေစီးကမ်းပြိုလိုက်မိတဲ့ ကိုယ့်ကိုယ်ကိုယ်သာ အပြစ်တင်နေလိုက်ပါတယ်။\nဝန်ခံပါတယ်။ ကျွန်တော် မှားပါတယ်။ စာဖတ်သူတွေကို လမ်းဖွင့်ပေးခဲ့မိတာဟာ မဟာ့မဟာအမှားကြီးပါပဲဗျာ။\n\n",
        "Thuta Aung \n09/10/2012 00:33\n\nဆရာ ဘလော့ဂ်တော့ မပိတ်ပါနဲ့ ကွန်မန့်တွေပဲ ပိတ်လိုက်ပါ",
        "Aung Maun \n07/04/2014 16:21\n\nကိုကြီးကျော်ခင်ဗျား(ပုလင်းကိုင်ထားသော ဘောင်းတော်စနှင့်ပုဂ္ဂိုလ်ကြီးကို မမြင်ယောင်လိုက်ပါနဲ့အုံးနော်)အကိုကြီး အရင်းအခြာ တစ်ယောက်လိုလေးစားပါသဖြင့် ကိုကြီးကျော်ဟု ခေါ်လိုက်ရခြင်းဖြစ်ပါတယ်။ မှန်ကန်သောစေတနာအရင်း ခံဖြင့် ရေးတင်ထားသော ဘလော့ဂ်ကို မဖျက်ပစ်လိုက်ပါနဲ့လို့ လေးလေးနက်နက် ပန်ကြားလိုက်ပါတယ်။ သမီးကလေး လူမမယ်တစ်ဦးအရွယ်ရောက်လာချိန် အင်တာနက်ဆိုတာကြီးကို သုံးတတ်လာချိန်မှာ ဒီလိုသိသင့်သိထိုက်တဲ့ အကြောင်းအရာလေးတွေကို ဖတ်စရာမရှိလို့ မဖတ်လိုက်ရရင် ကိုကြီးကျော်ပြောသလို တွေးဆဆင်ခြင်နိုင်စွမ်းမဲ့သွားမှာကို စိုးတဲ့ ဖခင်တစ်ယောက်က အခြားသောဖြောင့်မတ်လှသည့်အဖေဖြစ်သူတစ်ယောက်နေရာကို ရောက်ရိနေကြတဲ့ မြန်မာ့လူ့ဘောင်ကဖခင်များရဲ့ကိုယ်စားလေးနက်စွာ Request လုပ်ခြင်းဖြစ်ပါတယ်။ ဘဝအမောပြေဖို့ အဖြေရှာစို့ဆိုတဲ့ဘလော့လေးများ ထပ်တင်အုံးမလား လို့ မျှော်လင့်နေမိတဲ့ ဥမ္မတ္တကော ပုထုဇဉ်တစ်ယောက်ပါဗျာ။ရှိပြီးသားလေးတော့ ဖျက်မပစ်လိုက်ပါနဲ့ဗျာ Please.",
        "foxzizo (@foxzizo) \n07/01/2012 13:28\n\nthey(include me) have to know who u really r…!!! it doesnt matter what u said…we have to deal with it…so we’ll see what kind of r u…!!…..but u have to deal with it..anyway u answer the question … that was great for us…..nobody prefect…sir……\n\n",
        "ko zaw \n19/12/2010 13:48\n\nဆရာ…\nဘလော(ဂ့်) ကို မပိတ်ပါနဲ့ ။\nကွန့် မန် ့ တွေ လဲ မပိတ်ပါနဲ့ ၊ဆရာ မသင့် တော် ဘူးထင် တဲ့ ကွန့် မန့် ကို တော့ ဆရာ ဖျက် ပြစ် ပါ၊\nဆရာ့ ရေးဘို့ လို လာ တယ် ထင် တဲ့ အချိန် တွေ မှာ ဆက် ရေးပါ ဆရာ ရယ်။\nလေးစားစွာဖြင့်၊\nကိုဇော်\n\n",
        "arrow \n19/12/2010 14:50\n\nဟုတ်ပါတယ် ဆရာ..\nဘလော့(ဂ်)တို့ ကွန်မန့်တို့ကိုတော့ မပိတ်လိုက်ပါနဲ့။\nတကယ်လို့ ကျနော့်ပေးသွားတဲ့ကွန်မန့်က ဆရာ့ကို စော်ကားသလိုဖြစ်ခဲ့ရင် ကျနော်တောင်းပန်ပါတယ်။\n\nစာဖတ်သူတွေ အပေါ်ထားတဲ့ ဆရာ့စေတနာကိုလည်း ကျနော်နားလည်ပါတယ်။\nဆရာ့ရဲ့ ထားလက်စစေတနာကို ဆက်ပြီးထားပေးဖို့ မျှော်လင့်ပါတယ်ဆရာ။\n\n",
        "MikeDavid \n19/01/2013 19:28\n\nဟုတ်ပါတယ် ဆရာရယ် ဘလော့(ဂ်)တော့မပိတ်လိုက်ပါနဲ့ကျွန်တော်ကမေးစရာမရှိသေးလို့မမေးပေမယ်\nဆရာစာတွေကိုဖက်ရတာအရမ်းအကျိုးရှိပါတယ်။ ဆရာကိုကျေးဇူးလည်းတင်မိပါတယ်။။\n\n",
        "mee layy \n22/12/2010 03:36\n\nဆရာ လူတွေကို စေတနာ ထားတာ သိသာပါတယ်….။ ဆရာ ပြောသလိုပေါ့ ဆရာ ၁၃-၄ နှစ်သား အရွယ်တုန်းကတောင် စကားကို ချင့် ပြီး ယုံတတ်တယ်…။ သမီး ထင်တယ်.. အရာရာ ကို ကိုယ့် ဦးနှောက်နဲ့ စဉ်းစား ဆုံးဖြတ်တာ အကောင်းဆုံးပဲ…။ သူများ ပြောလို့ လိုက်လုပ်တာ သူများပြောလို့ ယုံတာ စိုးရွံ တာတွေက ကိုယ့်ကိုကိုယ် ဒုတ်ခ ပေးတာနဲ့ အတူတူပဲ…။\n\nဆရာ စေတနာ ထားတာ သိသာပါတယ် လို့ ပြောတာက ဒီမှာ ဆရာ့လို ပြောပြပေးမယ့်သူ ရေးပြပေးမယ့်သူ မရှိဘူးလေ…။ (ဒီဘလော့ခ် တင်တုန်းကတောင် ဆရာ့ကို ဝေဖန် ရှုတ်ချတဲ့ သူတွေလည်း ရှိချင်ရှိမှာပဲ… ဒါပေမယ့် ဘယ်သူပြောပြော ဆရာ စေတနာ ထားပြီး တင်တယ်လေ)\n\nဘာရယ် မဟုတ်ဘူး သမီး စိတ်ထဲပေါင်္လာတာ ကို ကွန်မန့် ရေးလိုက်တာပါ..။ အကြောင်းအရာ မဆီလျော်ရင် ဖျက်လိုက်ပါ ဆရာ။\n\nP.S ( သမီး ကွန်ပြူတာက ပက်ဆင့်ရေးမရလို့ ပါ)\n\n",
        "crystal \n23/12/2010 15:02\n\nမသိနားမလည်လို့ အမှားတာရှည်မည့်သူများအတွက် ဆရာရဲ့ လူထုအကျိုးပြုစာပေများကို ဆက်လက်ရေးသားပေးပါလို့ တောင်းပန်တိုက်တွန်းပါရစေရှင်။\n\n",
        "zawye \n24/12/2010 11:15\n\nဒီလိုအချိန်ကုန်ခံပြီး blog တင်ပေး အချိန်ကုန်ခံပြီး ဖြေကြားပေးနေကို ဘာမှအဓီပယ် မရှိတာတွေကိုသွားမေးရင်တော့ ဆရာမှမဟုတ်ဘူး ဘယ်သူမဆိုစိတ်တိုမှာပဲခင်ဗျာ စာရေးဆရာဆိုတာအချိန်ကရေးကြီးပါတယ် ဆရာဆူဒိုနင်ဟာ သူ့ရဲ့ပရိတ်သတ်နဲ့ထိတွေချင်လို့ကို စာရေးကတည်းက phone နံပတ်တွေပါပေးထားပါတယ် ဒါပေမယ်လူ့အချို့ကအခွင့်အရေးကို အရမ်းအသုံးချချင်ကျပါတယ် ဒါကြောင့် phone နဲ့ပြောဖို့ကမဖြစ်နိုင်တော့ပါဘူး ဒါကြောင့် blog ကို ဖွင့်ထားပေးပါတယ်… ကျန်တော်ကို arrow ကိုတစ်ခုမေးချင်ပါတယ် ကိုယ်မေးခွန်းတစ်ခုကိုမေးမယ်ဆိုရင် အရင်ဆုံးအဓိပယ်ရှိလားအရင်စဉ်းစားသင့်ပါတယ် အာသာဖြေလို့တစ်ခုခုဖြစ်မယ်ဆိုရင် မြန်မာနိုင်ငံက ယောက်ကျားလေးတွေ ၁၀၀ မှာ ၉၈ လောက်ဒုကိတ ဖြစ်သွားပါလိမ့်မယ် စဉ်းစားကြည့်ပါ သူငယ်ချင်းတွေကိုမေးကြည့်ပါ sex ကိစ္စကိုစိတ်ဝင်စားပြီးလေ့လာတာ ရှက်စရာမဟုတ်ပါဘူး ဘာမှမသိတာကမှ တစ်ကယ်ကို အန္တရယ်များလွန်းပါတယ် နောက်ပြီးတစ်ခုညွန်ပြပါမယ် လူငယ်တွေအချင်းချင်းဆွေးနွေးတဲ့ site ရှိပါတယ် http://www.xmyanmarx.co.cc ပါ ဝင်ရောက်လေ့လာကြည့်ပါ\nလေးစားစွာဖြင့် zawye\n\n",
        "arrow \n25/12/2010 20:21\n\nကိုzawye ဆိုတဲ့ အစ်ကိုကို တစ်ခုလောက်ပြောချင်ပါတယ်။ ကိုzawye ပြောတဲ့\n\n“ကိုယ်မေးခွန်းတစ်ခုကိုမေးမယ်ဆိုရင် အရင်ဆုံးအဓိပယ်ရှိလားအရင်စဉ်းစားသင့်ပါတယ် ။”\n\nဆိုလို့ပါ။ ဆရာအတ္တကျော်ရဲ့ ဆိုဒ်လေးးမှာ ကျနော် စာဖတ်သူအဖြစ်နဲ့ပဲ အမြဲဝင်ရောက် ဖတ်ရှုနေတာပါ။ တစ်ခါမှ ဘာကိုမှ မမေးဖူးပါဘူးခင်ဗျ။ စာကိုဖတ်ပြီးတော့ပဲ အသိပညာယူတာပါ။\n\nသူငယ်ချင်းပြောတဲ့ “ကိုယ်မေးခွန်းတစ်ခုကိုမေးမယ်ဆိုရင် အရင်ဆုံးအဓိပ္ပယ်ရှိလားအရင်စဉ်းစားသင့်ပါတယ် ။” ဆိုသလိုမျိုးပဲ၊ သူများကို တစ်ခုခုထောက်တော့မယ်ဆိုရင်၊ ဝေဖန်တော့မယ်ဆိုရင်လည်း အရင်ဆုံး အဲဒီ့သူဘာတွေပြောတယ်၊ ဘာတွေရေးသွားလဲဆိုတာကို သေချာဖတ်ပြီးမှ ပြောဆိုဝေဖန်ပါ သူငယ်ချင်းရေ။\n\nကျနော့်ရဲ့ စကားတွေထဲမှာ အမှားပါသွားတာ၊ ရိုင်းတာတွေပါသွားရင် ခွင့်လတ်ဖို့ ဆရာနဲ့ ကိုzawye တို့ကို တောင်းပန်ပါတယ်။\n\nဆရာ့ရဲ့ စာအုပ်တွေကို ဟိုးးးး ကျောင်းသားဘဝကတည်းက စွဲစွဲမြဲမြဲအားပေးခဲ့သလို၊ နောင်ထွက်ရှိလာမယ့်စာအုပ်တွေအတွက်လည်း ကြိုတင်စောင့်မျှော်ရင်းနဲ့…\n\nဆရာအမြဲအေးချမ်းပျော်ရွှင်နိုင်ပါစေ…\n\n",
        "MM \n29/12/2010 19:54\n\nဘလော့ဂ်ပိတ်မလား စဉ်းစားနေတယ်ဆိုလို့ နည်းနည်း လျှာရှည်ပါရစေခင်ဗျ…\nမေးလာတဲ့ မေးခွန်းတိုင်းကို ပြန်ဖြေခြင်း မဖြေခြင်းဟာ ဆရာနဲ့ ပဲ ဆိုင်ပါတယ် ခင်ဗျာ.. မေးလာသမျှတိုင်းကို လိုအပ်အပ် မလိုအပ်အပ် ပြန်ဖြေရမယ်လို့ ဘယ်သူကမှ မသတ်မှတ်ပေးထားပါဘူး… ဆရာက မလိုအပ်ဘူးလို့ ယူဆရင် အရေးလုပ်ပြန်ပြောနေစရာမလိုပါဘူး….ဒီလောက်ရေးပြနေတာကို နားမလည်နိုင်ဘဲ ဒါမျိုးပဲ ထပ်ထပ်မေးနေတာမျိုးကို ဆရာ ဘာကြောင့် ဂရုစိုက်နေပါသလဲ ခင်ဗျာ.. ကွန်မန့် လဲ ပိတ်စရာ မလိုပါဘူး… အင်တာနက်စာမျက်နှာများမှာ လွယ်ကူစွာရေးလို့ ရနေတာမျိုးဖြစ်တဲ့အတွက် ကွန်မန့် တစ်ခုရေးဖို့ တော်တော်များများဟာ သေသေချာချာစဉ်းစားတွေးတောပြီးမှရေးတာမျိုးမဟုတ်ဘဲ အလွယ်ရေးပစ်လိုက်ကြတာမျိုး အများအပြားရှိပါတယ်.. အဲဒါမျိုးအားလုံးကို လိုက်ကြည့် ပြီး လိုက်ပါခံစားနေမယ်ဆိုရင်.. ဆရာကြာကြာခံနိုင်မှာမဟုတ်ပါဘူးခင်ဗျ…အဲတော့ မလိုအပ်သော ပယ်သင့်ပယ်ထိုက်တာတွေကို ပယ်ပြီး ဆက်သွားတာ အကောင်းဆုံးပါခင်ဗျာ…အကြံပေးကြည့် တာပါခင်ဗျ..( အထက်ပါ ပို့စ်ကိုလည်း မကန့် ကွက်ပါခင်ဗျာ.. လူပဲလေ..စာရေးဆရာလဲ စိတ်နဲ့ ပဲဟာ.. ဒေါသထွက်လို့ ရေးချင်လို့ ရေးတယ်..ဘာမှမဖြစ်ပါဘူး…မကျေနပ်ရင် လာမဖတ်နဲ့ ပေါ့.. ) နောက်ဆုံးပြောချင်တာကတော့ ဒီဘလော့ဂ်မှာ စိတ်ပါဝင်စားစွာ ဖတ်နေကြတဲ့ စာဖတ်သူများစွာရှိပါတယ် ဆရာရေ…ဒါလေးပဲ သတိချပ်စေချင်ပါတယ်… အားလုံးအဆင်ပြေပါစေ….။\n\n",
        "mayminnnyo \n17/07/2011 14:11\n\nmm ရေးတဲ့အတိုင်းဘဲကျမလဲသဘောရပါတယ်။ဗိုလ်ဆူဒိုနင်က ထစ်ကနည်းဆိုသေနတ်ထုတ်ချင်တဲ့ငယ်စိတ်လေး လျှော့တော့နော်၊ဟဲဟဲ\nဒါပေမယ့်ပြောပြီးသားကိုထပ်ခါထပ်ခါကွန့်လာရင်ကျမတို့လဲအငေါ်တူးချင်တာပါဘဲ။နုံရန်ကောဆိုပြီးစိတ်တိုမိတာအမှန်ပါဘဲ၊ဒါပေမယ့် ဆရာက ဆရာလေ၊စိတ်မရှည်တော့ရင်လစ်လျှုရှုတဲ့နည်းကိုဘဲသုံးသင့်ပါတယ်။ဘာဖြစ်လို့လဲဆိုတော့ ကိုယ်ကသူများထက်သိလို့ဆရာနေရာကိုရနေတာလေ၊ပြိုင်ပြောနေလို့မဖြစ်ပါဘူးနော၊သင်္ကန်းဝတ်မှန်ရင်မြန်မာပြည်မှာမိန်းမယူလို့အမြင်မတော်သလိုပါဘဲ၊ဆရာနေရာကိုအများသူငါကလိုလိုချင်ချင်သတ်မှတ်တာခံထားရသူတယောက်ကတတ်နိုင်သမျှစိတ်ထိမ်းစေချင်ပါတယ်။စိတ်တိုဦးတော့ publish လုပ်လို့အမြင်မသင့်ဘူးပေါ့ဆရာရယ်။\n\n",
        "ဝင်းမင်းဦး \n04/01/2011 18:51\n\nလူရဲ့သဘောကတော့ ဆရာရယ်… အလကားရရင် အကုန်ယူချင်ကြပါတယ်… မရရင်လဲ ရမလားလို့ တောင်းတတ်ကြပါတယ်.. ကျွန်တော်အကြံပြုချင်တာကတော့ တချို့မေးတဲ့ အကြောင်းအရာတွေက ဖြေလဲ မထူးလှဘူးထင်ရင် အရင်ဆရာရေးခဲ့တဲ့ ပို့စ်တွေကိုပဲ သေချာဖတ်ဖို့ ပြန်ညွှန်းတာကောင်းမယ်ထင်ပါတယ်.. အဲတာကိုဖတ်လို့မှ နားမလည်ရင်လဲ\nမတတ်နိုင်ဘူးဗျာလို့… ကျွန်တော့ထက်တတ်တဲ့လူသာ ရှာမေးတော့လို့ပြောလိုက်ရင် ဆရာလဲ သက်သာမယ်ထင်ပါတယ်… ခုခေတ်က လူတွေက အချောင်ရတာကို အကျင့်ပါနေကြပါပြီ…\nကလေးတွေဆီကူးမှာ အတော့ကိုစိုးရိမ်ရပါတယ်.. ကိုယ့်ဘာသာထကြည့်လိုက်ရင် ပြီးမယ့်ကိစ္စတောင် သူများကိုလှမ်းခိုင်းချင်ကြပါတယ်… ပိုက်ဆံရမယ့် အလုပ်ကို လူငှားပြီးလုပ်ပါလားလို့ အကြံပေးဖို့ပဲ ရှိပါတော့တယ်ဆရာရယ်… လက်ရှိဆရာ့စာမျိုးတွေဟာ တခြားသိတဲ့လူရော စာရေးဆရာရော ရေးတဲ့လူတော်တော်ရှားပါတယ်ဆရာ… ဆရာမှမရေးရင် သိဖို့လဲတော်တော်လေးခက်ပါလိမ့်မယ်… အကျိုးလဲရှိတဲ့စာတွေမို့လို့ ဆက်လုပ်ပါလို့ တိုက်တွန်းပါတယ်ဆရာ… လေးစားလျှက်….ဝင်းမင်းဦး\n\n",
        "zawye \n05/01/2011 16:32\n\nကိုယ်မေးခွန်းတစ်ခုကိုမေးမယ်ဆိုရင် အရင်ဆုံးအဓိပယ်ရှိလားအရင်စဉ်းစားသင့်ပါတယ်\nအဲ့ဒီစကားလုံးကကိုarrow ကိုရည်ညွန်းတာမဟုတ်ပါဘူး ဆရာကိုမေးလာတဲ့သူကိုရည်ညွန်းပါတယ် ဒါပေမယ့်ကျန်တော့်ရဲ့ မြန်မာစာအသုံးအနှုန်းညံဖျင်းမှုကြောင့်ဒီလိုသဘောပေါက်တယ်ဆိုလည်ကျန်တော်အနှုးအညွတ်တောင်းပန်ပါတယ် သူငယ်ချင်းတို့ဆွေးနွေးချင်တယ်ဆိုရင်ကျန်တော်တို့စောင့်မျော်နေပါတယ်\nလေးစားလျှက်\nzawye\n\n",
        "Little More \n08/01/2011 09:41\n\nDear Sayar,\nYour blog is very helpful and scientific. I didn’t know previously this blog. Please continue your writing and advices.\nActually the semen ‘သုက္’ has only a few amount of protein and water, comparing with our daily diet. No way to body weakness. Just feeling of tiredness is body response mech to take rest and sleep. Only abstinence for few days is needed for infertile couple to get baby, for adequate sperm count.\n\n",
        "ူlove \n05/03/2011 21:09\n\nဆရာ ကျွန်တော် တိုင်ပင်စရာ တစ်ခု ရှိလို့ အခု ကျွန်တော့်အသက်က ၂၀ ပါဆရာ\nကျွန်တော့်ချစ်သူ အသက် ၂၉ ပါ။ အသက်က တော်တော် ကွာနေတယ် ဆရာ\nအဲဒါ ကျွန်တော့်သူငယ်ချင်းတွေ က ဝိုင်းပြောနေကြတယ် မင်းအဖွားကြီး ကို ယူရင် မင်းဘဝတော့လူညွန့်တုံးပြီတဲ့ဆရာ မိန်းကလေး တွေ က အသက်၄၀ ကျော်ရင် အဲဒီ ဘက်တွေစိတ်မပါတော့ဘူးတဲ့\nအဲဒါကိစ္စတွေ ကြောင့် ကျွန်တော် အမြဲ စိတ်ညစ်နေရတယ် ဆရာ ။\n“သူ့ကို ကျွန်တော် ချစ်တယ် ဒါပေမဲ ့အဲဒီ ကိစ္စတွေ တွေ းလိုက်ရင် ကျွန်တော် တွေ ဝေသွားတတ်တယ်\nအဲဒါဆရာ့ဆီက အကြံဉာဏ် တောင်းမလို့ပါဆရာ ဘယ်လို လုပ်ရင်ကောင်းမလဲလို့\nပြီးတေ ာ့ မိန်းကလေးတွေ သွေးဆုံး ပြီးသွားရင် HIV/AIDS ရော ဂါ ကို သူတို့ဆီက မကူးတော့ဘူးဆိုတာ သေချာ လားဆရာ။ ကျွန်တော် မေးတာကို ကျေးဇူးပြုပြီး ပြန်ဖြေပေးပါ ဆရာ\nဆရာ့ကို အမြဲ အားပေးနေပါတယ်\nဆရာ့ပရိတ်သတ် တစ်ယောက်ပါ\n\n",
        "lettwebaw \n*\n05/03/2011 22:25\n\nကွန်မန့်နဲ့တင် မဟုတ်ဘဲ ကျယ်ကျယ်ပြန့်ပြန့် ဖြေပေးမှ ပြည့်စုံမယ့် မေးခွန်းဖြစ်တာမို့ ပို့(စ်)တစ်ခုနဲ့ ကျကျနန ဖြေပေးသွားပါ့မယ်။ လောလောဆယ်တော့ မဟုတ်သေးပါဘူး။ လောလောဆယ် ဖြေရရင်တော့ ကိုယ့်ထက် ၉ နှစ်ကြီးတဲ့ မိန်းမကို တစ်သက်စာအတွက် လုံးဝ မရွေးချယ်သင့်ဘူးလို့ပဲ ယတိပြတ်ဖြေပါ့မယ်။ နှစ်ဦးနှစ်ဖက် စိတ်ဆင်းရဲရမှာမို့ပါပဲ။ အကျိုးအကြောင်းတွေကိုတော့ အဖြေအပြည့်အစုံ ရေးပြတော့မှပဲ ဖတ်ပါတော့။ လောလောဆယ် မဟုတ်တဲ့အပြင် သင်္ကြန်ပြီးလောက်မှ ဖြေနိုင်လိမ့်မယ်လို့ မှန်းဆရပါတယ်။\n\nအရေးကြီးတဲ့ အချက်တစ်ချက်လည်း အခု ချက်ချင်းပဲ ဖြေပေးလိုက်ပါတယ်။ အဲဒါကတော့ အမျိုးသမီးတွေ သွေးဆုံးပြီးရင် သူတို့ဆီက HIV/AIDS မကူးနိုင်ဘူးဆိုတာ လုံးဝ မမှန်ပါဘူး။ သွေးဆုံးခြင်းနဲ့ HIV ပိုး ရှိခြင်း မရှိခြင်းလည်း ဘယ်လိုမှ မပတ်သက်ပါဘူး။ ဒါ့ကြောင့် သွေးဆုံးသူ အမျိုးသမီးများဆီကိုလည်း သည်ပိုး ကူးစက်နိုင်သလို သည်ပိုးရှိနေတဲ့ သွေးဆုံးပြီးသူ အမျိုးသမီးများဆီကလည်း အခြားသူများထံ သွေးမှတစ်ဆင့် ကူးစက်နိုင်ပါတယ်။\n\n",
        "ူlove \n06/03/2011 06:32\n\nအခု လို ပြန်လည် ဖြေကြားပေးတဲ ံအတွက် ဆရာ့ကို ကျေးဇူးတင်ပါတယ်။ ကျွန်တော် ဘာဆက်လုပ်ရမလဲမသိတော့ဘူးဆရာ။ ကျွန်တော် လည်း သူ့ကိုတကယ်ချစ်တယ် သူလည်း ကျွန်တော့်လိုပဲ .\nဆရာ အကြံပေးတာ ကျေးဇူးတင်ပါတယ်။ အမြဲအားပေးနေပါတယ် ဆရာ။\n\n",
        "thet oo shwe \n20/05/2011 09:09\n\nwe appreciate what u hv done sir,we also know u r a author as well as human, so human only can think like human, nothing is wrong with u sir, but pls dont close ur blog which delivers so many good knowledge for those who r myanmar youngsters n dont hv so much knowledge.pls dont forget that u hv many audiences who understand and support ur work and dont stop doing right things jz because of few misunderstanding people….\neg. for me, i could quit drinking jz caz of one of ur articles although i also read many books saying the bad things of drinking, this is the only one of the examples of mine that u could change good mindset….there r so many ppl like me i believe so pls jz do the right things and dont stop due to some ppl’s unjustified opinion….\nsry for my poor eng writing skill Sir, caz i hv no choice caz i dont know hw to type in Myanmar\n\n",
        "Aung Maun \n14/06/2014 15:20\n\nကိုသက်ဦးရွှီးရယ်အင်းဂလစ်ရှ်လိုတွေတော့ ရေးထားလိုက်တာ မြန်မာစာBurmeseကျမှမရိုက်တတ်ဘူးဆိုတော့ မြန်မာပြည်မှာလူလုပ်နေတဲ့သူ မဟုတ်ဘူးလို့ သဘောပေါက်မိတဲ့အတွက် သနားတောင် သနားမိ ပါတယ်ဗျ။ ဖစ်မှဖစ်ရလေ။\n\n",
        "ဖိုးစလံုး \n22/06/2011 19:12\n\nလာဖတ်သွားပါတယ် ဆရာ\n\n",
        "ေၿမြနတ္သမီး \n22/09/2011 02:52\n\nခုမှဒါမျိုးတွေဖတ်ဖူးပါတယ်….အသက်၃၀ သာကျော်ပြီးဝတလုံးနားမလည်ခဲ့တာတော့မရှက်တမ်းဝန်ခံပါတယ်…ဖတ်ပြီးဗဟုသုတရသလို…တခြားမဆိုင်တဲ့အကြောင်းတခုလည်းတွေးမိပါတယ်…ယောကျားတွေဟာအချစ်ကိုပဲပေးနိုင်တယ်…သစ်စာကိုမပေးနိုင်ဘူး…ဆိုတာယုံကြည်သွားပါပြီလို့ရပြီးလို့တွေးမိပါတယ်…အိမ်ထောင်သည်ယောကျားတွေကိုမိန်းမတွေစိတ်မချကြတာမလွန်ပါလားလို့လဲတွေးမိပါတယ်…သဘာဝကိုကဒီလိုပါလားဆိုတာခုမှသိသွားလို့…သီချင်းတွေထဲကသစ်စာတွေ…မြစ်တာတွေ….မင်းတယောက်ထဲချစ်တာဆိုတာတွေ…ဟာတကယ်တော့အလကားတွေပါလားလို့….သိမြင်လာရပါတယ်….ကြားဖူးနားဝတွေကိုဝါးလုံးရှည်နဲ့မရမ်းဘူးလို့တွေးထားခဲ့ပေမဲ့သဘာဝကဒီလိုပါလို့ကျေးဇူလည်းတင်ပါတယ်…လောကကြီးမှာယုံကြည်ရမဲ့သူမရှိပါလားလို့သိရလို့စိတ်မကောင်းလဲဖြစ်သွားမိပါတယ်….တခြားတဦးနဲ့.ဖောက်ပြန်တဲ့အမျိုးသမီးတွေများတွေ့ခဲ့ရင်လည်း…အသာတကြည်နားလည်ခွင့်ပေးနိုင်ကြမယ်လို့ယူဆမိပါတယ်….မိန်းမလည်းလူသားပဲမို့လို့လေ….ကျွန်မကတော့ယောကျားတွေရဲ့အချစ်ဆိုတာကိုနားလည်ပါပြီဆိုတဲ့အသက်ကတော်တော်ကိုနောက်ကျနေပြီ…ညံ့လိုက်တာလို့ပဲကိုယ့်ကိုယ်ကိုအပစ်တင်မိပါတော့တယ်…..\n\n",
        "ေၿမြနတ္သမီး \n22/09/2011 03:14\n\nမြန်မာဖောင့်ကောင်းကောင်းမသုံးတတ်ပါ…စကားလုံးကောင်းကောင်းလည်းမသုံးတတ်ပါ…စာလုံပေါင်းအမှားလည်းပါထားသည်….မဆိုင်သည့်ကိတ်စကိုကွန်မန့်တွင်ရေးထားခြင်းမှာ…သည်အတွေးများသည်..ဒီစာများမှတဆင့်ပေါ်ပေါက်ချင်းကြောင့်ထွက်ပေါက်တခုအဖြစ်ရေးလိုက်ခြင်းဖြစ်ပါသည်….အကြောင်းပြန်စရာမလိုပါ….ဆွေးနွေးကြသည့်သူများနှင့်ဆရာအားကျေးဇူးတင်ပါသည်….အသိဉာဏ်မှိန်နေသည့်ကျွန်မအားမီးမောင်းထိုးပြခဲ့ပါသဖြင့်….\n\n",
        "rashliko \n10/10/2011 04:15\n\nအမ ကလည်း ယောကျ်ားတွေကို ဘာလို့ သိမ်းကျုံး ရမ်းနေတာလဲဗျ…..\nသစ္စာတွေ မေတ္တာတွေ ဆိုတာ ..လူတစ်ယောက်ချင်းစီရဲ့ စိတ်ဓါတ်နဲ့သာ ဆိုင်ပါတယ်ဗျာ..\n\n",
        "Aung Maun \n07/04/2014 15:13\n\nrashliko ရေ ဖောက်ပြန်တယ်ဆိုတာ ယောက်ျားတိုင်းမဟုတ်ပါဘူးဗျာ လို့လဲ မြွေနတ်သမီးကို ထပ်ပြောလိုက်ပါအုံး ညီလေးရယ်။ပေးထားတဲ့ နာမည်နဲ့ ရေးထားတဲ့အရေးအသားကိုက Psychic ဆိုတာသေချာတယ်။ အင်းအသက်က ၃၀ သနားတော့သနားစရာပဲ။",
        "dsfhgashf \n16/11/2011 03:13\n\nဆရာရေ——— လူတွေကတော့ တယောက်နဲ့တယောက် အတွေးအခေါ်ခြင်းလည်း မတူကြဘူး၊ လူတိုင်း ဦးနှောက်သာရှိကြတာ အသိဉာဏ်ခြင်းကမတူကြဘူးလေ၊ ဆရာဘလော့(ဂ်)ကို စတွေ့ကတည်းက အရမ်းကို သဘောကျမိတယ်ဗျာ၊ မသိတာတွေ သိရတယ်လေ၊ ကျေးဇူးတင်ပါတယ် ဆရာ့စေတနာက တနေ့အကျိုးပေးပါလိမ့်မယ်ဗျာ၊ စေတနာက လူတိုင်းနဲ့ မထိုက်တန်ဘူးဆိုတာ မှန်ပါတယ်၊ ဆရာ ဆက်လက်ပြီး လျှောက်လှမ်းမြဲ လျှောက်လှမ်းပေးပါ၊\n\n",
        "Wai Htute \n16/11/2011 20:47\n\nဆရာ ခင်ဗျား ကျွန်တော် အသက် ၂၅ နှစ်ရှိပါပြီ Masturbation လုပ်တတ်ခဲ့တာကတော့ ၁၃ ၊ ၁၄ နှစ်သားလောက် ကတည်းကပါ။ တစ်ပတ် ကို အနည်ဆုံး တစ်ကြိမ် ကနေ အများဆုံး ၈ ကြိမ်လောက်လုပ်တတ်ပါတယ် ။ ဆိုလိုရင်းကတော့ အခုနောက်ပိုင်းတစ်ခါတစ်ရံ Masturbation လုပ်ပြီးနောက် ၁၅ မိနစ်လောက်နေရင် စအိုနဲ့ လိင်တံကြား အထဲလောက်မှာ နာသလို ဖြစ်ပါတယ်။ ဆီးအောင့်တဲ့ ပုံစံမျိုးပါ။ ဘာဖြစ်လာနိုင်သလဲ သိချင်ပါတယ် ။ ကြားဘူးနားဝရှိတဲ့ သုတ်ရည် ဂလင်းကင်ဆာ ဆိုတာလည်းကြောက်လို့ပါ ။ အကြံပြုစေချင်ပါတယ် ဆရာခင်ဗျာ….\n\n",
        "lettwebaw \n*\n16/11/2011 20:59\n\nအဲ… မပြောတတ်ပါ။ prostate cancer တော့ မဖြစ်နိုင်ဘူးထင်ပါတယ်။ အဲဒါက အသက်အရွယ် အိုမင်းကြီးရင့်သူတွေမှ ဖြစ်တတ်တာပါ။ စိတ်ထဲမှာ သိပ်မသိုးမသန့်ဖြစ်မနေရင် နားလည်တတ်ကျွမ်းပြီး အချိန်ပေးနိုင်မယ့် ဆရာဝန်နဲ့ တိုင်ပင်ဆွေးနွေးသင့်တယ်လို့သာ ဖြေပါရစေ။\n\n",
        "rashliko \n17/11/2011 06:03\n\nhttp://www.yamunaclinic.org မှာ အကိုအနေနဲ့ အသေးစိတ် ဆွေးနွေးကြည့်ပါလား.. ဆရာအတ္တကျော် ဆရာဆိုဒ်မှ သူများ ဘလော့ကို လာကြော်ငြာတာမဟုတ်ပါဘူး.. ဟိုလူကို စေတာနနဲ့ အကြံပေးတာပါ..\n\n",
        "Wai Htute \n17/11/2011 21:22\n\nThank so much for your advice and reply , Sayar\n\n",
        "Wai Htute \n21/11/2011 20:33\n\n၀င်ဖတ်သွားပါတယ် ဆရာ ခင်ဗျာ\nမြန်မာ လူငယ်အများစုဟာ လိင်နဲ့ပတ်သက်လာရင် အတွေ့အကြုံရှိကြပေမယ့် ဗဟုသုတမရှိကြပါဘူး\nအရှက်အကြောက်လည်းကြီးကြတော့ မဖြစ်သင့်တာတွေဖြစ်ကြပြီး လမ်းလွဲနေကြတာပါ..\nဆရာလို့ ပွင့်ပွင့်လင်းလင်း ပြောဆို ဆွေးနွေးမှ ဖြစ်တော့မှာ ..\n\n",
        "ko ko .. \n20/12/2011 13:08\n\n့hiii. ဆရာ…ကျွန်တော်ကလူသစ်ပါခုမဆရာစာတွေဝင်ဖတ်မိတာ…\nကျွန်တော်လုံးဝကြိုတ်တယ်..ကျွန်တောတို. သိမ်းပိုတ်ထားတဲ.တလွဲအယူဆမှားတွေကို…\nဖြေဖြောတ်နိုင်ခဲ.တယ်..ဆရာစာဖတ်လိုတ်ရတာ စိတ်ထဲက မတင်မကျဖြစ်နေတာတွေအကုန်လုံးရှင်းသွားပြီဗျ..အိုကေတယ်တော်တော် အဆင်ပြေတယ်…ဆရာကွန်မန်. တွေလည်း မဖျတ်ပါနဲ. အဲတိုင်း\nထားစေချင်ပါတယ်ခင်ဗျာ..ဆရာကိုလေးစားပါတယ်..အဲကွန်းမန်.တွေ ကိုလူတွေကရေးကြတော.သူတို.၇ဲ….အယူအဆတွေကိုလည်းနိုင်းယှည်သိ၇တာပေါ.။။\n\n",
        "ဆြတ္လံု \n14/04/2012 16:06\n\nဟုတ်ပ ကွန်မက်တွေထဲက တောင်ပညာ အများကြီးထပ်ရပါသေးတယ်…2in 1 လိုပေါ့..\nကြိုက်တယ်..ဘာလုပ်လုပ်…( ဘဝမှာနေတတ်ရင်အပျော်ကြီးပါ)..\nဖြစ်လာသမျှအကောင်းဘဲ…လက်ခံလျက်..\n\n",
        "အချစ်ရူး \n04/05/2012 03:46\n\nကွန့်မန့်ကနေလည်းပညာရသလို ဆရာ့ ဘလော့ကနေလည်းပညာရပါတယ်…အစဉ်အားပေးလျက်\n\n",
        "k \n16/07/2012 19:36\n\nကွန့်မန့်ကနေလည်းပညာရသလို ဆရာ့ ဘလော့ကနေလည်းပညာရပါတယ်…အစဉ်အားပေးလျက်\n\n",
        "yan lay \n22/08/2012 18:34\n\nဆရာခင္ဗ်\nကျွန်တော့်ရဲ့ လိင်အင်္ဂါက တစ်ခါတစ်လေ ညအိပ်ပျော်သွားရာကနေ မနက်နိုးလာရင် မာနေတတ်ပါတယ် အဲ့ဒါဘာလို့ဘာလဲခင်ဗျာ ဆရာဘလော့ရဲ့ ကွန့်မန့်အမေးပိုင်ရှင်တွေက မနက်နိုးလာရင်သုက်ထွက်နေတယ်လို့ မေးတော့ဆရာက အဲ့ဒါဆရာကလိင်စိတ်ပြင်းပြနေ လို့လိုဖြေထားခဲ့ပါတယ် အဲ့ဒါကျွန်တော့် ဖြစ်ရပ်နဲ့ အတူတူပဲလားခင်ဗျ….\n\n",
        "lettwebaw \n*\n23/08/2012 11:00\n\nဆီးအိမ်တင်းရင်လည်း ဖြစ်တတ်ပါတယ်။ သဘာဝပါပဲ။\n\n",
        "ကောင်လေး \n06/10/2013 12:36\n\nတစ်ရက်ကိုဘယ်နှစ်ခါ အာသာဖြေသင့်ပါလဲ ဆရာ\nအနည်းဆုံးပေါ့\n\n",
        "sandamaung \n14/02/2014 07:08\n\nဆရာရယ် ဘလော.တွေ ရော ကွန်မန်. တွေပါ မပိတ်ပါနဲ.နော် ကျွန်တော်တို. ဆရာရဲ.စာတွေဖတ်ပြီး တစ်ကယ်ကို အကျိုးရှိလို.ပါ။ဆရာ စိတ် ရဲ. ချမ်းသား ခြင်း ကိုယ်ရဲ. ကျန်းမာခြင်းနဲ. ပြည်.စုံပါစေလို. ဆုပေးတောင်းလိုက်ပါတယ်နော်။နောင်လည်း အများကြီး ရေးနိုုင်ပါစေလို. ဆုတောင်းလိုက်ပါတယ် ခင်ဗျာ\n\n",
        "Ei Ei \n05/07/2014 17:46\n\nလေးစားအပ်ပါသောဆရာသမီးအကူအညီလေးတစ်ခုလောက်တောင်းချင်လို့ပါဆရာသမီးနဲသမီးချစ်သူဒိလ ၁ရက်နေမှာဆက်ဆံမိခဲ့ပါတယ်ဆရာ ဆက်ဆံပြီးပြီးနောက်သူကသမီးကိုEcee2 ဆေးလုံးတစ်လုံးတိုက်ပါတယ် ပြီးတော့အိမ်ကို လည်းတစ်လုံးပေးလိုက်ပါတယ်နောက်၁၂နာရီမှာတစ်လုံးထပ်သောက်လို့တော့ပြောပါတယ်သမီးလည်းသောက်ဖြစ်ခဲ့ပါတယ်။ဒါပင်မဲ့သမီးကြောက်နေတာကာmeastruation ကခါတိုင်းဆိုလာနေပါပြီအခုဟာက၂ရက်လောက်ရှိပြီမလာသေးတာဒါပင်မဲ့ဆရာကန့်တော့ပါရဲ့ မလာသေးပဲနဲ အဖြူပေါ်အနီလေးတစ်စက် ရောထားသလိုပဲထွက်ရုံလေးပဲထွက်သေးတယ်ဆရာ သမီးဆိုးရိမ်နေတာကာ ဗိုက်ကြီးနိုင်သလား လို့ပါဆရာ သမီးကိုအကြံဉာဏ်လေးပေးပါဆရာ ပြီးတော့ဘာတွေဖြစ်တတ်ပါလဲဆရာ ကျေးဇူးပြု၍ဖြေကြားပေးပါဆရာ\n\n"
    ]
}