{
    "photo": "https://aungkoman.github.io/married-health/photos/23.png",
    "category_id":3,
    "title": "ဘဲစုတ် ဘဲနာ ဘဲကလချာ",
    "body": "ဆရာ ခင်ဗျား\n\nကျွန်တော်က ဆရာ့စာတွေကို အမြဲ စောင့်ဖတ်နေကျပါ။ ဆရာ့စာတွေက ဗဟုသုတ တိုးပွားစေပါတယ်။\n\nကျွန်တော့် ပြဿနာ ဆရာ့ကို တင်ပြချင်လို့ပါ။ ကျွန်တော် ကိုးလပိုင်း ၂၁ ရက်နေ့က ကျွန်တော့် ကောင်မလေးနဲ့ ဆက်ဆံခဲ့တယ်။ ကွန်ဒုံး သုံးခဲ့တယ်။\n\nကျွန်တော်တို့ တည်းခိုခန်းမှာ တစ်ည တူတူအိပ်ကြတာဆိုတော့ ဆက်ဆံလိုက်၊ မောရင် နားလိုက်၊ ပြီးရင် နှစ်ယောက် မဆက်ဆံတာတောင် ထိထားလိုက်၊ ကိုင်လိုက် လုပ်နေကြပါတယ်။ ဆက်ဆံတယ် ဆိုပေမဲ့လည်း အတွင်းထဲထိ အကုန်ဝင်အောင်လည်း မထည့်နိုင်ဘူး။\n\nသူက နာလွန်းတော့ အစပိုင်း ဝင်ရုံရှိသေး ထပ်မထည့်တော့ပဲ ဒီအတိုင်းပဲ ပွတ်နေ ပြုနေရာကနေ ပြီးသွားတာပါ။ သူကတော့ လုံးဝ မပြီးဘူး။ ကြောက်နေတယ် ထင်တယ်။\n\n\nကျွန်တော်က မအောင့်နိုင်ဘဲ ပြီးသွားတော့ ဒီအတိုင်း သူစိတ်ကျေနပ်စေဖို့ သူ့ဟာနဲ့ ကျွန်တော့်ဟာကို ထိကပ်ထားလိုက်တယ်။ ကွန်ဒုံးကတော့ ပြီးသွားတဲ့ သုံးခါ စလုံး ကျနော် တပ်ထားပါတယ်။\n\n\nဒါပေမဲ့ သူက အခု ရာသီ မလာဘူးတဲ့။ အောက်တိုဘာ တစ်လလုံး ရာသီမလာဘူး။ ခု နိုဝင်ဘာ ရောက်နေပြီ။ နောက် ကျွန်တော်နဲ့ သူနဲ့ ဆက်ဆံတဲ့နေ့က စက်တင်ဘာ ၂၁ ရက်နေ့၊ သူ ရာသီ ပြီးတဲ့နေ့တဲ့။\n\n\nကျွန်တော်က အခု တစ်နေရာ ရောက်နေတယ်။ သူက တစ်နေရာမှာ။ ကျွန်တော် ဘာလုပ်ရမှန်းလဲ မသိတော့ဘူး။ သူ့ကိုလည်း ယူဖို့ အဆင်မပြေသေးဘူး။ ကျွန်တော် အရမ်း နောင်တရနေမိတယ်။ သူ့ကိုလည်း ဘယ်လို ပြောရမှန်းမသိတော့ဘူး။ ကျွန်တော်က ကွန်ဒုံး သုံးရင်၊ အထဲကို ဝင်အောင် မထည့်ရင် ကိုယ်ဝန်မရဘူး ထင်နေတာ။ ကူညီပါဦး ဆရာရယ်။ ဘာလုပ်ရမလဲဆိုတာ… ကျွန်တော် သူ့ကို ဒုက္ခပေးမိပြီဗျာ။\nကျေးဇူးတင်စွာ စောင့်နေပါ့မယ်ဆရာ\nသီဟ\nအချက်အလက်က မပြည့်စုံဘူး။ အဖြေရ ခက်နေတယ်။ ဒါနဲ့ စာပြန်လိုက်တယ်။ ကိုယ့်လူ အသက်ဘယ်လောက် ရှိပြီလဲဆိုတော့ ၂၈ နှစ်တဲ့။ အင်း… အသက် ၂၈ နှစ် အရွယ် ယောက်ျားလေးတစ်ယောက်ကလည်း ချာလိုက်တာလို့ ပြောချင်ပေမယ့် ကျွန်တော်တို့ဆီမှာ ဒါမျိုးတွေကို ပွင့်ပွင့်လင်းလင်း ချပြ ဆွေးနွေးတဲ့ အလေ့အထ မရှိတော့လည်း ၂၈ နှစ် မပြောနဲ့၊ ၆၀ ကျော် ယောက်ျားတွေတောင် အမှန်းကမ်းလမ်း မသိတာကို သွားသတိရမိတယ်။\n\n\nဘယ့်နှယ့်ဗျာ…  သူ့ဟာက “သူက နာလွန်းတော့…”လို့ ဆိုထားကတည်းက ဘာအပျိုးမှ ကောင်းကောင်းကန်းကန်း မပါဘဲ ကောက်ရိုးပုံ တန်းသွားမှန်း အလွန် သိသာတာပဲ။ ပြီးတော့ ပြောလိုက်သေး… “သူကတော့ လုံးဝ မပြီးဘူး၊ ကြောက်နေတယ် ထင်တယ်”ဆိုတာကြီးက ပါသေး။ ကျွန်တော့်စာတွေ ဖတ်ထားပါတယ်လို့ ပြောတာ အတော် ယုံချင်စရာ ကောင်းနေတယ်။ မိန်းမတစ်ယောက်ကို ကောက်ရိုးပုံဟေ့ဆိုရုံနဲ့ ပြီးအောင် လုပ်နိုင်မယ်လို့ ကျွန်တော် တစ်ခါမှ မရေးဖူးပေါင်ဗျာ။  သူဖတ်ထားတာက အပြာစာအုပ်တွေသာဖြစ်မှန်း အလွန် သိသာစေတဲ့ စကားတွေပါပဲ။\n\n \n\nအမယ်… ကျွန်တော်က မအောင့်နိုင်ဘဲ ပြီးသွားတော့ သူ ကျေနပ်အောင် ထိတောင် ထားပေးပါသေးသတဲ့။ ချာချက်က ကမ်းကုန်လို့ ပြောရတော့မယ် ထင်ပါတယ်။ တကယ့်လူပါပဲ။\n\n \n\nသူက သုံးကြိမ်စလုံးမှာ ကွန်ဒုံး သုံးတယ်လို့ ဆိုထားပေမယ့် တစ်ကြိမ်နဲ့ တစ်ကြိမ်ကြားမှာ ကွန်ဒုံး မရှိဘဲ ထိထားတာကြောင့် သည်ပြဿနာ ရှိလာတာလို့ မှန်းဆလို့ ရပါတယ်။ အဲဒါ မသိသားဆိုးရွားတာပါပဲ။ သေချာအောင် သူ့ကို မေးလိုက်တော့ ဟုတ်တယ်။\n\n\n \n\nသူက ပြီးသွားတယ်။ ကွန်ဒုံးထဲမှာ ပြီးတာပေမယ့် အပျင်းထူ၊ ရေ ထမဆေးဘဲ ကွန်ဒုံးကို ဖယ်ရှားပြီး သကာလ “သူ ကျေနပ်အောင် ထိထားပေးတာ”ကြီးက ကလေးမကို ဒုက္ခပေးတာ အများကြီး ဖြစ်နိုင်ပါတယ်။ သုက်နဲ့ ထိတွေ့ထားတဲ့ လက်တောင်မှ ယောနိနားမှာ မထားကောင်းပါဘူး။ သုက်ပိုးဆိုတာ သာမန် မျက်စိနဲ့ မမြင်နိုင်တဲ့ ပိုးတွေဖြစ်ပါတယ်။ အခုဟာက လက်တောင် မဟုတ်ဘဲ သုက်လွှတ်ခဲ့တဲ့ ငယ်ပါ၊ သုက်တွေ ကောင်းစွာ ပေကျံနေတဲ့ ငယ်ပါနဲ့ ယောနိနဲ့ ကာလရှည်ကြာစွာ ထိထားခဲ့တာကြောင့် သုက်ပိုးများဟာ ယောနိထဲကို ခုန်ပျံ ကျော်လွှား ဝင်ရောက်သွားဖို့ အခွင့်အလမ်းတွေ တစ်ပုံတစ်မ ရသွားပါတယ်။\n\n \n\nအဲတော့လည်း ဖြစ်ပြီပေါ့။ အခုကျတော့မှ ယူဖို့ကလည်း အဆင်မပြေသေးဘူးဆိုပဲ။ အသက် ၂၈ နှစ်ရောက်နေတာတောင် အိမ်ထောင်ပြုဖို့ အဆင်သင့် မဖြစ်သေးဘူးဆိုရင် ဘယ်တော့ အဆင်သင့်ဖြစ်မှာတုံးလို့ ငေါ့မေးရမလို ဖြစ်နေတယ်။ ၄၈ နှစ်လောက်ကျမှ အဆင်ပြေမယ် ထင်ပါရဲ့။ အဲလို ကိုယ့်အကြောင်း ကိုယ်သိနေရင်လည်း သေချာ လေ့လာ စူးစမ်း ဖတ်ရှုပြီးမှ ကမျင်းကြော ထဖို့ ကောင်းတာပေါ့။ အခုကျတော့မှ မျက်လုံးပြူး မျက်ဆံပြူးနဲ့ “ကျွန်တော် ဘာလုပ်ရမလဲ ဆရာ” လာလုပ်နေတော့ ကိုယ့်သားအရင်းသာဆိုရင် နားရင်း သုံးချက်လောက် ပိတ်ရိုက်ပြီး ဘာမှ မလုပ်နဲ့၊ သည်လောက်တောင် အသုံးမကျတဲ့ မင့်ဟာကိုသာ စင်းတီတုံးပေါ် တင်ပြီး အရင်းကနေ တိလိုက်ပေတော့ဟေ့လို့ ပြောချင်စိတ်က ပေါက်သွားတယ်။ တကယ်ဗျာ… ယောက်ျားတွေများ (ကျွန်တော်လည်း ပါပါတယ်) တော်တော် နန့်ကြောဆွဲချင်တာကလား။\n\n \n\nသည်မှာ အများ သင်ခန်းစာ ယူထိုက်တာက ယောနိရဲ့ အနီးအနား ပတ်ဝန်းကျင်မှာ သုက်နဲ့ ထိတွေ့ထားသော အရာ၊ ဘယ်အရာကိုမှ မထားကောင်းဘူး ဆိုတဲ့ အခ်က္ပါပဲ။\nRate this:\n49 Votes\n\nရှဲချင်ရင်\nShare\nRelated\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"",
    "comments": [
        "smms \n11/11/2010 15:41\n\nတစ်စုံတစ်ယောက်ကို quote လုပ်စရာရှိတာနဲ့ အရင်ကတင်ထားတာ ပြန်ရှာမယ်ဆိုပြီး ဝင်လိုက်တဲ့အချိန်မှာ အသစ်တင်ထားတာတွေ့လို့ ဖတ်ပြီး တဟစ်ဟစ်ရယ်သွားတယ်။\n\nအဲ .. ပြီးတော့လာရှာတဲ့ဟာမေ့ပြီး ပြန်သွားပြီ \n\n",
        "A2M \n17/06/2011 13:11\n\nဟားဟား.. ဆိုးပ ကိုယ့်လူရယ်… \n\n",
        "soenaung \n11/11/2010 15:52\n\nကျွန်တော်နဲ့ သူနဲ့ ဆက်ဆံတဲ့နေ့က စက်တင်ဘာ ၂၁ ရက်နေ့၊ သူ ရာသီ ပြီးတဲ့နေ့တဲ့။ <—\nI think it is within safe period..\nI know that safe periods are not 100% reliable but if he is sure that it is just after her menstrual, it is safe for 99.99%!\n\n",
        "ni \n11/11/2010 17:09\n\nဖတ်ပီး ဆရာ ရေးထားတာ သဘောကျလို့ ရီသွားပါတယ် ဆရာ ရယ် ။ အသိလည်းတိုး သွားလို့ကျေးဇူးပါ\n\n",
        "pp \n11/11/2010 18:43\n\nshe can check with OG or make a test with pragnancy test kit at home. can’t tell that she is pragnant just by looking at the late period. if she got stress about it, her period will be delayed more and more without pragnancy.\n\n",
        "lettwebaw \n11/11/2010 18:50\n\nThanks for the comment. Actually that was what I advised him–to have a pregnancy test.\n\n",
        "Nyi Nyi \n12/11/2010 12:39\n\nရီလဲရီရ၊ ကိုယ့်လူကို သနားလဲ သနားပါတယ်ဆရာ။ ကျွန်တော်တို့ဆီမှာ လိင်မှုကိစ္စ ပညာပေးစာပေ အတော်လေး ရှားပါးနေတယ်၊ ရှိတဲ့ဟာတွေကိုလဲ လက်လှမ်းမမှီကြ မဖတ်ရဲကြဘူးဆိုတာ ဒီလိုလူတွေက သက်သေပါပဲ။ လက်ဦးဆရာဖြစ်တဲ့ အမိအဘ တွေကလဲ မပြောအပ် မဆိုအပ်ထင်ပြီးတော့ မပြောကြ မပြကြတော့ တစ်လွဲတွေဖြစ်ကုန်တာ မဆန်းပါဘူး။ ကျွန်တော်တောင် ၆ တန်းလောက်တုန်းက အိမ်ကစာအုပ်စင်မှာ ဆရာမောင်သင်ရဲ့ ဆရာ့ဇာတ်လမ်းစုံ စာအုပ်တွေ့လို့ ယူဖတ်ကြည့်နေတာကို ကလေးက ဒီစာအုပ်တွေဖတ်စရာလား ဆိုပြီး သိမ်းသွားတာခံရဖူးပါတယ်။\n\nခုအချိန်မှာ အလိုအပ်ဆုံးဖြစ်တဲ့ စာပေတစ်ခုကို ပြုစုပေးနေတဲ့ဆရာ့ကိုလဲ ကျေးဇူးအရမ်းတင်မိပါတယ်။ ဆရာ့စာပေတွေ လူအများရဲ့ကြားကို ရဲရဲဝံ့ဝံ့ ထိုးဖောက်နိုင်ပါစေ။\n\n",
        "STR \n12/11/2010 14:43\n\nဆရာ…….ဒါဆိ ုPERIOD ပြီးလို့နောက်၁နေ့မှာဆက်ဆံရင်လည်းကိုယ်ဝန်ရနိုင်တာပေါ့နော်။100% မရနိုင်ဘူးလို့ထင်ခဲ့တာ.အဲဒါမှားတာပေါ့နော်ဆရာ…\n\n",
        "lettwebaw \n12/11/2010 15:34\n\nအဲ… ၁၀၀%လို့တော့ ပြောလို့ မရဘူးဗျ။ ဗြဟ္မာ့ပြည်က အပ်တစ်စင်းနဲ့ လူ့ပြည်က အပ်တစ်စင်းလို့ ဆိုသကိုး။ အထက်က ဆရာ soe naung ရဲ့စကားကို ငှားသုံးရရင်တော့ ၉၉.၉၉% တော့ စိတ်ချရပါတယ်။ ရက်တွက်တာနဲ့ ပတ်သက်ပြီး အသေအချာ သိချင်ရင် https://nookycontent.wordpress.com/2010/08/01/myth-7-days-before-and-after/ မှာ ဖတ်ကြည့်လိုက်ပါ။\n\nအခုကိစ္စမှာ သူ့ကလေးမလေး ပြောစကားအရသာ period ပြီးတဲ့နေ့လို့ ဆိုထားပါတယ်။ တကယ်သာ ဟုတ်ရိုးမှန်ရင်တော့ ဆရာ soe aung ပြောသလို ကိုယ်ဝန်ရှိသွားနိုင်ချေက အင်မတန် နည်းတယ်။ ကျွန်တော်က အဲဒါကို အဓိက ထားပြောချင်တာ မဟုတ်ဘဲ သုက်ကို ယောနိတွင်းမှာ စွန့်မှ ကိုယ်ဝန်ရနိုင်တယ်ဆိုတဲ့ အယူအဆလွဲကို ထောက်ပြချင်တာမို့ အဲဒါကို ထည့်မဆွေးနွေးခဲ့တာပါ။ ရှေ့က “အပြင်မှာ ကိစ္စပြီးရင် ကိုယ်ဝန်ရှိနိုင်လား”ဆိုတဲ့စာနဲ့ပဲ တွဲဖတ်သင့်ပါတယ် ခင်ဗျား။\n\n",
        "STR \n13/11/2010 20:25\n\nအချိန်ပေးပြီး reply လုပ်ပေးတဲ့အတွက်ကျေးဇူးအများကြီးတင်ပါတယ်ဆရာ….\nဆရာကျန်းမာချမ်းသာပြီးစာတွေအများကြီးရေးနိုင်ပါစေရှင်!!!^^\n\n",
        "khine soe linn \n16/11/2010 18:05\n\nနှစ်ဆယ့်ရှစ်နှစ်ရှိပြီ မိန်းကလေးဖက်က ဒီလောက်ပေးထားတာတောင် ကောင်းကောင်း အသုံးမချတတ်သေးဘူး\nပိန်းချက်က နိုင်းလောက်ရှိတယ်\n\n",
        "mg phone \n13/01/2012 22:49\n\nပိန်းချက်ပိန်းချက်က နိုင်းလောက်ရှိတယ်… ရီရတာသေးတောင်ထွက်ခါနီးပဲ။။။ \n\n",
        "thwinnovel \n19/11/2010 23:13\n\nဟားဟားဟား… ဆရာပြောချက်ကတော. တော်တော် ထိတယ်ဗျာ။။။။\nအော်… လောကကြီးမှာ အဲ.ဂလို လူတွေလဲရှိသားနော်…. ဟိဟိ။ ယောင်္ကျားခြင်း ကိုယ်ချင်းစာပြီး ဆစ်နီတုန်းပေါ် တော. တင်ပြီး မဖြတ်လိုက်ပါနဲ.။ နောက်ဘဝကျရင် ဆရာ ဝဋ်လိုက်မှာ စိုးရိမ်လို.ပြောတာပါ။ ဟဟ \n\n",
        "ဇာတ်ပို့ \n02/02/2011 22:40\n\nKhine Soe Linn ဆိုတဲ့သူရဲ့ comment ကိုရော၊ ဒီပို့စ်မှာ ဘလော့ဂ်ပိုင်ရှင် စာရေးဆရာ ပြောသွားတဲ့ အာဘော်တွေကိုရော သဘောခွေ့၊ ရယ်ပြုံး၊ မှတ်သားမိပါကြောင်း။\n\n",
        "Amira \n25/05/2011 15:17\n\nဒီခေါင်းစဉ်ကိုမြင်တုန်းကသိပ်စိတ်မဝင်စားခဲ့ပါဘူး … ဖတ်စရာမရှိတော့လို့ဖတ်လိုက်တာပါ … အကြိုက်ဆုံးပါပဲ.. အရမ်းလည်းရီလိုက်ရပါတယ် … နောက်ဆုံးပေးထားတဲ့ဗဟုသုတကိုလည်းအရမ်းကြိုက်ပါတယ်..\n\n",
        "Poke \n15/06/2011 18:55\n\ni agree sir~\n\n",
        "zaw zaw \n17/06/2011 21:52\n\nဆရာရေ ဆရာ့စာတွေက ကျွန်တော်တို့လူငယ်တွေအတွက် ဗဟုသုတ အများကြီးရပါတယ် ဆရာ ကျေးဇူးအများကြီးတင်ပါတယ်ဆရာ ကျွန်တော်ရီးစားမထားဘူးတော့ ဆရာ့ဆီက စာတွေဖတ်ပြီး ရီးစားရတော့မှ ကောင်းကောင်းအသုံးချတော့မယ်နော် ကျေးဇူးအများကြီးတင်ပါတယ်ဆရာ\n\n",
        "lettwebaw \n*\n17/06/2011 22:04\n\nဘုရား… ဘုရား… ဒါတွေ ရေးမိတာ ကလေးမလေးတွေ ဒွတ်ခရောက်ဖို့များ ဖြစ်ကုန်ပီလား မသိ…  သည်ဘလော့(ဂ်)ကို အမြန်ဆုံး ဖျက်ပစ်မှ တော်မယ် မှတ်တယ်… \n\n",
        "Unknow \n11/11/2011 18:18\n\nဟက် ဟက် ..အဲ့လို လည်းမဟုတ်ပါဘူး ဆရာ . ခုဘလော့လေး ကို ဖတ်နေတဲ့ ထဲမှာ မိန်းကလေး တွေလည်း ပါမှာပါ . သမီးတောင် မိန်းကလေးပါ ။ ဒီဘလော့ လေးကို တော်တော် သဘောကျပါတယ် ။ အကုန်မှတ်သားသင့်တဲ့ စာလေးတွေ အတွေ့အကြုံလေးတွေပါ ။ ဆန္ဒတစ်ခု အတွက်ဆိုရင်တောင်မှ အဲ့ဆန္ဒက မှန်ကန်တဲ့ နည်းလမ်းပဲလေ ။ ဒီဘလော့လေး ရှိတဲ့အတွက် မကောင်းကျိုး လုံးဝ မရှိဘူးလို့တော့ သမီးအနေနဲ့ပြောပါရစေ\nကျေးဇူးတင်ပါတယ် ။",
        "﻿မောင်﻿﻿ကောင်﻿﻿လေး \n17/05/2013 10:26\n\nဟားဟားဟားကိုယ်﻿့လူစိတ်﻿ကြီးပဲ\n\n",
        "ဖိုးသက် \n18/06/2011 18:15\n\nအမှန်တိုင်းပြောရရင် ဆရာ့ကို ဟိုကလောင်တစ်ချောင်းရေးတာတွေပဲဖတ်ဖူးတာပါ။ မဂ္ဂဇင်းမှာ ခုလိုဆောင်းပါးလေးတွေဟိုဟိုဒီဒီ\nအရင်ဖတ်မိတော့ ဟဲဟဲ(ကန်တော့နော်) ပါလေရာကြီးဆိုပီး .. ထင်ခဲ့မိပါတယ်။ ပြီးတော့ မိန်းမကိစ္စမှာဆရာကြီးပေါ့ဆိုပြီး ဒီဆရာ\nတော့ အိုဗာကောန်ဖီးဒင့် ဖြစ်နေတာလားလို့ဟီးဟီး။\nအူတူတူအတတနဲ့ခုမှဆရာ့ဘလော့ဂ်ကိုရှာတွေ့ပြီးထိုင်ဖတ်နေမိတာပါ။\nအားလုံးနီးပါးဖတ်ပီးတော့ ကျနော်ဆရာ့ကိုကျေးဇူးတင်တဲ့ အပြင် အဟမ်း ခုနင်ကပြောတဲ့ ဆရာကြီးဆိုတာကလည်းဘဝနဲ့ရင်းထားပုံရတယ်လို့။ ဆရာရေးနေတဲ့ခုလိုစာတွေ အရင့်အရင်ကမရှိခဲ့ဖူးသလို မရှိမဖြစ်လိုအပ်ပါတယ်ဆိုတာပြောရင်း.. အပေါ်မှာပြောသလို မနောကံနဲ့ပစ်မှားခဲ့မိတာ ခွင့်လွှတ်ပါဗျာ။\nဆရာ့ကလောင်နာမည်တွေအကုန်လုံးကိုကြိုက်ပါတယ်။ ခုလိုပညာပေးလေးတွေကို ပြောင်မြှောက်အောင်ရေးပြတာမျိုးကို\nလက်ခုတ်တဖြောင်းဖြောင်းတီးနေပါတယ်ဆရာ။\n\n",
        "lettwebaw \n*\n18/06/2011 19:51\n\nကျေးဇူးတင်ပါတယ် ကိုဖိုးသက်။ ကျွန်တော့်ကို ဘာထင်ထင် ကျွန်တော် မတုန်လှုပ်တော့တာတော့ အတော်ကြာပါပြီ။ သူများ အထင်ကြီးတာ အထင်သေးတာထက် ကိုယ့်ကိုယ်ကိုယ် အထင်မသေးမိဖို့က ပိုအရေးကြီးမှန်း သဘောပေါက်လာကတည်းကပေါ့ဗျာ။ အခုလို ပွင့်ပွင့်လင်းလင်း ဖွင့်ရေးတာကိုတော့ ကျေးဇူးတင်ပါတယ်။ ခင်ဗျားကမှ တော်သေးတယ်။ ကျွန်တော့်စာတွေ လက်လှမ်းမီသမျှ စုံအောင် ဖတ်ပြီး ကျွန်တော် ဘယ်လိုလူလဲဆိုတာကို ဆုံးဖြတ်သတ်မှတ်လို့ပေါ့။ ကျွန်တော့်စာလည်း တစ်ပုဒ်မှ ကောင်းကောင်းကန်းကန်း မဖတ်ဖူး၊ ကျွန်တော့်အကြောင်းလည်း ဘာတစ်ခုမှ မသိဘဲနဲ့ ကျွန်တော့်ကို ထင်သလို ကောက်ချက်ချ၊ တွေ့ကရာ တံဆိပ်တွေ ကပ်ချင်တဲ့ ဦးနှောက်မဲ့ လူတချို့ထက် ကိုဖိုးသက်က အများကြီး မြင့်ပါတယ်ဗျာ။ လေးလည်း လေးစားပါတယ်။\n\n",
        "aungkyawoo24 \n22/06/2011 11:56\n\nအခုတင်ထားတဲ့စာပိုဒ်ကအတော့ကိုတန်းဖိုရှိပါတယ်ဆရာ\nအခုလိုတန်းဖိုရှိတာတွေကိုဖတ်လိုက်ရတဲ့အတွက် ဆရာကိုအများကြီးကျေးဇူးတင်ပါတယ်…………\n\n",
        "Jalaihtaw \n02/07/2011 11:48\n\nဆရာအတ္တကျော်ကလည်းဗျာ စေတနာရှိရှိရေးနေပါလျက်နဲ့ အသုံးအနှုန်းကိုက တဖက်လူကို အပြစ်တင်နေရတယ်လို့ဗျာ။ ဒါမျိုးကိစ္စကို မေးဖို့မြန်းဖို့ရှက်နေတဲ့ ကျနော်တို့အသိုင်းအဝိုင်းကလူတွေ ဒီလိုမေးရဲဆိုရဲလာတာကိုက တလှမ်းတိုးတက်နေပီးလို့ ယူဆလို့ မဆုံးသေးဘူး၊ မေးလိုက်ပါမှ အဟောက်ခံရသလို ခံစားရတယ်ဗျာ။\n\n",
        "lettwebaw \n*\n12/07/2011 20:45\n\nဟုတ်ကဲ့ဗျာ… ကျေးဇူးတင်ပါတယ်။ သည်အချက်ကို ကျွန်တော် သတိလစ်သွားတယ်ဗျ။ နောက်ကို သတိထားပါ့မယ်။\n\n",
        "nyeinwanoo \n10/07/2011 00:13\n\naw is this myanmar? i went all countries for work .never ………………….\n\n",
        "ေမာင္ဘယ္သူ \n13/07/2011 05:44\n\nတော်တော်တုံးတဲ့ငတုံးကြီး သေလိုက်တော့ မမေးနဲ့တော့\n\n",
        "aungaung \n15/07/2011 05:50\n\n",
        "မောင်စော \n18/07/2011 01:13\n\nမမေးသင့်ဘူးထင်ပေမယ့် မေးလိုက်ချင်တယ်။ ဒါကြောင့်လည်း ဆရာက တုံးတယ် ပြောတာလည်း ဖြစ်ချင် ဖြစ်မှာပါ။ သူနဲ့ အဲဒီနေ့က အတူနေလို့ ကိုယ်ဝန်ရတာရော ဟုတ်ရဲ့လားဗျာ။\n\n",
        "kogyi \n31/07/2011 11:27\n\nအင်း….အဲ…. တော်တော်ဆိုးတဲ့လူ။ မေးစရာလား  \n\n",
        "မောင်ရစ် \n31/07/2011 02:48\n\nဟ ဟ … ဟီ ဟီ ဟီ … ဟား ဟား ဟား …\n\n",
        "ကောင်းခန့် \n31/07/2011 19:13\n\nအသိပညာလေး တစ်ခုရလိုက်တဲ့အတွက် ကျေးဇူးပါဆရာ\n\n",
        "ပြၾကီး \n10/09/2011 10:44\n\nတရားခံဘယ်သူလဲ ဆိုတဲ့ စကားလဲ မမေ့နဲ့နော ်ဗျို့..အချက်လက်တွေဖတ်မိသလောက်တော့ … ရာခိုင်နှုန်းနဲနေတယ် .. သေချာစုံစမ်းပါ အုံးကိုယ့်လူရေ.. ရာသီမလာတာ တခုထဲနဲ့တော့ … ဒီလိုလဲ မထင်သေးနဲအုံး. တချို့မိန်းကလေးများ ၂ လလောက် မလာတာ ကြုံခဲ့ဘူးတယ် .. ဒါမျိုးတွေလဲ ရှိတတ်တယ် ..\n\n",
        "ANyone \n05/10/2011 20:14\n\nဆရာကြီးတွေများတယ်များသကိုး\nမိန်းကလေးတွေကိုအထင်သေးတာလည်း ပါတောပေါ့လေ\nsafe period ဆို တကယ္ဆို ၃၀% မွ ၅၀% ေလာက္ပဲစိတ္ခ်ရတာ ဆိုတာကိုသိထားၾကဦး\n\n",
        "zarniaung \n29/10/2011 00:51\n\nဆရာခင်ဗျာ\n\nကိုယ့်မိန်းကလေးနဲ့ဆက်ဆံနေစဉ်အတွင်းမှာ ကွန်ဒုံးပေါက်မပေါက် ဘယ်လိုသိနိုင်မလဲ ဆရာ။\nမိန်းကလေးဘက်ကရော ကွန်ဒုံးပေါက်မပေါက်သိနိုင်လား ဆရာ။\nကွန်ဒုံးပေါက်တယ်ဆိုတာ- တပ်တဲ့အခါ လေခိုနေလို့ပေါက်နိုင်သလို သက်တမ်းကုန်ရက်နီးလို့ပေါက်နိုင်သလားဆရာ။အဲဒါလေးလည်း သိချင်ပါတယ်။ဖြေကြားပေးပါဆရာ။\n\n",
        "lettwebaw \n*\n06/11/2011 12:53\n\nဆက်ဆံနေစဉ်မှာ မသိနိုင်ပါ။ ပြီးမှ သိနိုင်တာမျိုးသာဖြစ်ပါတယ်။ အမျိုးအစားကောင်းပြီး သက်တမ်း ရှိသေးရင် ပေါက်သွားဖို့ ရာခိုင်နှုန်း အင်မတန်နည်းပါတယ်။ သိပ် မစိုးရိမ်ပါနဲ့။\n\n",
        "saireeshadyyy \n18/06/2013 09:41\n\nayan kyan yin taw pauk nai tal\nsate ko shot pop\n\n",
        "zarniaung \n29/10/2011 00:55\n\nဆရာခင်ဗျာ ကျွန်တော်ဇာနည်အောင်ပါဘဲ——-\nဒါကတော့ ကျွန်တော်ဆရာ့ကို မေးချင်တာလေး တစ်ခုပါ ————–\nပွင့်ပွင့်လင်းလင်းပြောရရင် ကျွန်တော်က အ ပြာကားတွေ ကြည့်ပါတယ်ဆရာ\nကျွန်တော် နိုင်ငံခြားကောင်တွေလို ဒုတ်ဖြောင့်ဖြောင့်ရှည်တုတ်ဖြစ်ချင်ပါတယ်———-\nဘယ်လိုနည်းနဲ့လုပ်လို့ရမလဲဆိုတာ ဖြေကြားပေးပါဆရာ——ဆေးမပါဘဲနဲ့အော်ရယ်ဂျင်နယ် ကြီးပြီးတော့ ရှည်နည်းပေါ့ ဆရာ——–ဖြေကြားပေးပါဆရာ။မျှော်နေပါ့မယ်\n\n",
        "lettwebaw \n*\n06/11/2011 12:55\n\nဘလော့(ဂ်)ထဲက စာတွေကို စုံလင်အောင် ဖတ်လိုက်ပါ။ သိပ် ရှည်ချင် ဖြောင့်ချင် အယ်ချင်နေရင်တော့ မျှစ်များလို ဒါးလေးနဲ့ ထိပ်ကို တိတိ ပေးရတယ်ဗျို့။ \n\n",
        "zarniaung \n29/10/2011 01:10\n\nဇာနည်အောင်ပါဆရာ ——\nအပေါ်က လူဖြစ်တဲ့ ကိုသီဟ ပြောတာ ကျွန်တော်ကတော့ အတင့်အသင့်တော့ ထောက်ခံတယ်ဆရာ\nဘာလို့လည်းဆိုတော့ ဒီလူက အတွေ့အကြုံ မရှိလို့လည်း ဖြစ်မယ်—-သူ့ကောင်မလေးနဲ့သွားတာ အဲနေ့မှ စသွားတာလည်း ဖြစ်ချင်ဖြစ်မယ်—-အရင်ကသွားဖူးတယ်ဆိုရင်တော့ သူညံလို့ပေါ့ဗျာ—-\nအခုမှ စလုပ်ဖူးတဲ့ သူဆိုရင်တော့ မိန်းမအဂါင်္မြင်တာနဲ စိတ်လွှတ်တတ်ပါတယ်—-စိတ်မလွှတ်အောင် အခွေများများကြည့်ပေးဖို့ ကိုသီဟကို တိုက်တွန်းပါတယ်—–မြင်ပါများတော့ ရိုးတယ်လေဗျာ–\nအခွေကြည့်တာတောင် ပြီးချင်နေတာ လက်တွေ ့မြင်ရတော့ မြန်တော့တာပေါ့ဗျာ–တစ်ခါ နှစ်ခါလုပ်ဖူးတာတောင် သိပ်မနိုင်ချင်ပါဘူး—-အဲဒါကြောင့် အခွေများများကြည့်ပေးဖို့ပြောတာ–ဆက်ဆံနည်းတွေလည်း မြင်ရမယ်–မိန်းမအဂါင်္ကို ရိုးနေအောင် ကြည့်ပေးရင် ပိုကောင်းတယ်။အထူးသ ဖြင့် အာရှကားတွေကို များများကြည့်ပေးပါ–\nဘာလို့လည်းဆိုတော့ သိပ်မကွာလို့ပါ–ဒါက ကျွန်တော့်လက်တွေ ့မို့လို့ပါ—\nကျွန်တော်ကောင်မလေးနဲ့မတွေ ့ခင်က တစ်ခါမှ မလုပ်ဖူးပါဘူး— ရောဂါရမှာ ကြောက်လို့ပါ—မာဆက်လည်း မသွားသလို မာစွပ်လည်း မသွားပါဘူး–ဒါပေမယ့် အခွေတော့ကြည့်တယ်—ရိုးနေအောင်ကို ကြည့်တာပါ—စိတ်ကို နိုင်အောင်လုပ်ပါတယ်—အဲဒါက တကယ်ပါ—အ ပြင်မှာလည်း တကယ်လည်း လုပ်ရော အဲလိုဘဲခင်ဗျာ—-အခွေထဲမှာလည်း ထပ်ခါထပ်ခါမြင်ခဲ့ရတယ်ဆိုတော့ သိပ်မဆန်းတော့သိလိုဘဲ\nစိတ်ကို နိုင်သွားပါတယ်—အခွေထဲကလို ကိုယ့်ကောင်မလေးကို နူးပါတယ်—တစ်နာရီလောက် နူးတယ်–ပြီးတော့မှ ဆက်ဆံပါတယ်–မိန်းကလေးဖက်က ပူအန်းအန်းတော့ ဖြစ်လာပါတယ်—ဆရာပြောသလိုဖြစ်တာ ထင်ပါတယ်— စောစောက ကျွန်တော်အပေါ်က ပြောသလိုပေါ့—ကွန်ဒုးကို သုံးနှစ်ကျန်တာ သုံးတယ်။တပ်ရင်လည်း လေခိုမခိုကြည့်တယ်။ပြီးရင်လည်း အဲကွန်ဒုံးကို ရေထည့်တယ်။ပေါက်မပေါက်သိရတာပေါ့ဗျာ။\n\nဒါပေမယ့်လည်း ဒီခေတ်ကြီးမှာက ဒီလိင်ကိစက ယောကျင်္ားလေးအတွက်ရော မိန်းကလေးအတွက်ရယ်က ထမင်းစားရေသောက်လိုဖြစ်နေတာဆိုတော့ အဲလောက်မှ မသိဘူးဆိုရင်လည်း လေ့လာဖို့တော့ လိုတာပေါ့ဗျာ—-\n\nဆရာခင်ဗျာ —ကျွန်တော်စောစောက အပေါ်ကမေးသွားတဲ့ မေးခွန်းတွေကိုလည်း ဖြေကြားပေးပါခင်ဗျာ။\n\nအဲလိုမျိုးပေါ့–\n\n",
        "Aung Maun \n13/03/2014 13:44\n\nဘယ့်နှယ်တူတော်မောင် ကိုဇာနည်အောင် ဘာတဲ့ “ဒီခေတ်ကြီးမှာက ဒီလိင်ကိစ္စက ယောက်ျားလေး အတွက်ရောမိန်းကလေးအတွက်ရယ်က ထမင်းစားရေသောက်လိုဖြစ်နေတာဆိုတော့” ဆိုတဲ့ စကားကို ဘဝင်မကျဘူး။ မောင်ရင်က ဘယ်ခေတ်တွေကို ဖြတ်သန်းခဲ့ရလို့လဲ။ခေတ်နဲ့တော့ မဆိုင်ဘူးထင်တယ်။ လူတစ်ဦးချင်းစီရဲ့ ပတ်ဝန်းကျုင်တွေ ခံယူချက်တွေ တန်ဖိုးထားမှုတွေနဲ့ပဲ ဆိုင်ပါလိမ့်မယ်။ ဒီလိုကိစ္စ ကြီးကို ထမင်းစားရေသောက်သလို သဘောမထားနိုင်တဲ့ ဗိုင်းကောင်းကျောက်ဖိ Level နဲ့ Society များလည်း ရှိနေနိုင်ပါသေးတယ်။မတတ်အပ်တဲ့ပညာမရှိဆိုတဲ့ ရှင်တော်မြတ်ဗုဒ္ဓရဲ့စကားအတိုင်း မသိသေးတာတွေသိအောင်တော့ ယောက်ျားလေးရောမိန်းကလေးတွေပါ လေ့လာထားသင့်တယ်လို့ပဲ သဘောကျပါတယ်။\n\n",
        "orangak \n17/11/2011 11:23\n\nဘယ်မှာမေးရမှန်းမသိလို့ ဒီမှာပဲမေးလိုက်ပါတယ် ဆရာ ပြီးပြည့်စုံတဲ့ဆက်ဆံရေးတစ်ခု ဖြစ်အောင်ဘယ်လိုလုပ်ရမလဲ ဒါမျိုးလေး ရေးပေးပါ့လားဆရာ\n\n",
        "Myint Win \n03/12/2011 09:22\n\nအားပေးနေလျက်\n\n",
        "ကိုဘကွန်း \n05/12/2011 14:56\n\nဆရာ ခင်ဗျား\nသုတ်ထဲမှာ ပိုးကောင်ပါမလာဘူးဆိုရင် ဘယ်လိုဆက်လုပ်ရမလဲခင်ဗျား။ ကလေးလုံးဝမရနိုင်တော့ဘူးလားသိချင်ပါတယ်။ လက်ရှိပြနေတဲ့ og ကလဲ ဆေးနှစ်လသောက်ခိုင်းပြီး မရခဲ့ရင်ပြန်လာပြီးတိုင်ပင်ဆိုတာပဲပြောပါတယ်။ရေရေရာရာမပြောတော့ အားရစရာ မရှိလို့ပါ။ကူညီပါဦးခင်ဗျား။\n\n",
        "ေတာင္သာ \n05/12/2011 15:38\n\nအိမ်မှာရှိ့တဲ့ကျမ်းခြင်အတူတူတောင်မထိုင်ရဘူးလို့ဆိုထားတာကို သွားတေ့တာ တော်သေးတာပေါ့ (နှစ်ယောက်ပူး) အမွှာမမွေးတာကံကောင်းတယ်မှတ်ပါ\n\n",
        "အချစ်ရူူးလေး \n16/12/2011 08:18\n\nသနားစရာ..\n\n",
        "NS \n18/12/2011 22:56\n\nဖိုမ ပြသာနာကြုံလာပြီဆိုရင် ဘယ်သူပဲမှန်မှန်မှားမှား မိန်းကလေးဘက်ကအရှုံးနဲ့ အပြောခံရတာချည်းပါပဲ… ဒါပေမယ့်ကျွန်တော်ကတော့ အကုန်လုံးကိုညီတူမျှတူပဲပြောချင်ပါတယ်.. ညီတူမျှတူဆိုတာထက် ယောကျာ်းလေးဘက်ပေါ့ ပိုပြောချင်တာ… ဘာလို့လဲဆိုတာ ယောကျာ်းဆိုတာ မိန်းကလေးထက်ပိုအသိစုံသလို ပိုလည်းဆင်ခြင်ဉာဏ်ရှိတယ်လေ… မိန်းကလေးဆိုတာကတော့ ဘယ်လောက်ပဲစဉ်းစားဉာဏ်ရှိရှိ တစ်ကယ်ချစ်လာရင် အကုန်လုံးကိုမေ့သွားတတ်တာသဘာဝပဲလေ.. အဲဒါကြောင့်ကျွန်တော်ပြောချင်တာက ဖိုမပြသာနာကြုံလာပြီဆိုရင် ယောကျာ်းဆိုတာ တာဝန်ယူတတ်ရတယ်… ဘယ်လောက်ပဲစိတ်ချရတယ်ပြောပြော လူဆိုတာစက်မှမဟုတ်တာ 100% ဆိုတာဘယ်တော့မှရှိမှာမဟုတ်ဘူး…. တာဝန်ယူရမှာကြောက်ရင် ကမြင်းကြောမထနဲ့လို့ပြောချင်ပါတယ်\n\n",
        "Aung Maun \n13/03/2014 13:47\n\nNS ရဲ့ဒီ comment ကိုလုံးဝဥဿုံ သဘောတူပါတယ် မဟာပုရိသများခင်ဗျား။\n\n",
        "luzoelay \n21/12/2011 14:26\n\nတစ်ခါတစ်လေ မိန်းကလေးတွေက အရမ်းကြောက်တာ ဒါမှမဟုတ်အရမ်းအစိုးရိမ်ကြီးရင် ရာသီခွင်နောက်ဆုတ်သွားတတ်ပါတယ် နည်းနည်းသေချာအောင်တော့ထပ်ပြီးစောင့်ကြည့်လိုက်ပေါ့\n\n",
        "putoo \n01/02/2012 17:26\n\nစောက်ပိန်းကြီးပါဗျို့ရယ်ရတယ်ဟဲ့ဗြဲ\n\n",
        "kaung myat \n06/03/2012 14:25\n\nဆရာ တစ်ခုလောက်မေးချင်လို့ပါ ကူညီပါနော် သုတ်ပိုးတွေက အပြင်မှာဘယ်လောက်ထိရှင်သန်နေနိုင်လဲခင်ဗျာ ဟိုလိုမဆက်ဆံပဲ သူဟာကိုယ်လုပ်ပေး ကိုယ့်ဟာသူလုပ်ပေးရုံနဲ့ကိုယ်ဝန်ရနိုင်ပါသလား ခင်ဗျာ ဒီမေးခွန်းကိုတစ်စိတ်လောက်ဖြေပေးပါနော် ဆရာကိုအကူအညီတောင်းတာပါ လေးစားစွာဖြင့် ~~~~~\n\n",
        "Raji \n07/03/2012 21:55\n\nကိုကောင်းမြတ် ခင်ဗျား\nကိုယ့်ဟာ သူလုပ် သူ့ဟာကိုလုပ်ယုံနဲ့တော့ ကလေးမရပါ။ ဒါပေမဲ့ သုတ်ရည်ထိမိထားတယ့်လက်ကို အမျိုးသမီးအင်္ဂါနဲ့ထိထားရင်တော့ ရကောင်းရနိုင်ပါတယ်။\n\n",
        "Raji \n07/03/2012 22:00\n\nဆရာလည်းမှတ်ချက်ရေးထားပါတယ်\nသည်မှာ အများ သင်ခန်းစာ ယူထိုက်တာက ယောနိရဲ့ အနီးအနား ပတ်ဝန်းကျင်မှာ သုက်နဲ့ ထိတွေ့ထားသော အရာ၊ ဘယ်အရာကိုမှ မထားကောင်းဘူး ဆိုတဲ့ အချက်ပါပဲ။\n\n",
        "useinyoe \n17/03/2012 02:04\n\nကျွန်တော်ကတော့ အဖတ်သမားမို့\n\nဘာမှပြောစရာရှိဘူးဗျာ\n\nသို့ပေမဲ့ အခုလို ပွင့်ပွင့်လင်းလင်း\n\nဆွေးနွေးပေးတာကို ကျေးဇူးပါ\n\n",
        "နိုင်းသူ \n09/04/2012 14:31\n\nဂင်းနစ်စံချိန်မှာ အပိန်းဆုံးလူသားအဖြစ် မှတ်တမ်းဝင်သွားရှာပြီ…\n\n",
        "နက္ခတ် \n16/04/2012 04:58\n\nအရမ်းကို အဆင်ပြေ ပြီး..ဗဟုသုတ တိုးတဲ့ ပိုစ့်လေးပါ ဆရာ …အရမ်းနှစ်သတ်ပါတယ် ….\n\n",
        "မီးငယ် \n20/04/2012 22:31\n\nမီးငယ်\nပို့စ်အတွက် ကျေဇူးအရမ်းတင်ပါတယ် ဆရာ။ ဆရာကျန်းမာ ချမ်းသာပါစေ…..အသိပညာ တိုးပွားစေတဲ့ ပို့စ် လေးပါပဲ။ သမီးလည်း သမီးဘဲနဲ့ ခဏခဏ စော်ဖြစ်ပါတယ်။ ကွန်ဒုံးတော့ပါတာပေါ့။ သမီးက ၂၀ ပါ။ သမီးဘဲက ၁၈ နှစ်ပါ ဘာမှ ပြသနာ မရှိဘူး။ အပေါ်ကလူတွေက တကယ့် ငတုံးတွေပဲ။ သမီးနဲ့တော့ ကွာပါ့.ဟင်း. မြန်မာပြည်မှာ သင်တန်း ဖွင့်စားရင်ကောင်းမလား.\n\n",
        "မျိုးစည်သူ \n07/05/2012 12:28\n\nညီမရယ် အဲဒီလောက်တော့ မလုပ်ပါနဲ့။ အသက် ၂၀ ဆိုတာ တအား ငယ်ပါသေးတယ်။ ရည်းစားဘဝမှာ အဲဒီလောက် အကြိမ်းများနေရင် လက်ထပ်ပြီးရင် ရိုးအီသွားမှာပေါ့။\n\n",
        "ၾကိတ္ပိုး \n21/05/2012 06:44\n\nမီးငယ်ကတော့ပွင့်လင်းတယ်ဟေ့းးးးးးသဘောကျသွားပီ…\n\n",
        "minunt \n23/12/2012 20:32\n\nအရမ်းကောင်းနေတုံးကွန်ဒုံးချွတ်ပစ်လိုက်မိရင်ဘယ်လိုလုပ်မလဲမီးငယ်လေး ။\n\n",
        "mon mon \n10/01/2013 15:48\n\nဘယ်သူမှတော.အရမ်းကောင်းနေတုန်းအပြင်ကိုထုတ်မှာမဟုတ်ဘူးကွဲ.။။",
        "mon mon \n10/01/2013 15:50\n\nငွဲငွဲငွဲ….minut ေရာ။။။။",
        "Aung Maun \n13/03/2014 13:57\n\nဟဲ့ဟဲ့မိန်းကလေးစကားမှဟုတ်ရဲ့လားမီးငယ်ရယ် ရေးချရဲလိုက်တာ။ဒါမျိုးကြီးက ပွင့်လင်းတိုင်းကောင်းတာမဟုတ်ဘူးဟဲ့။ မိန်းကလေးအယောင်ဆောင်ထားတဲ့သူ များ လား။ ဒါမမဟုတ် ဘယ်အသိုင်းအဝိုင်းထဲကများလဲ။\n\n",
        "nat.tkn@gmail.com \n01/05/2012 12:52\n\nမင်းကတော့ အားမလိုအားမရနဲ့ ခံစားရင်း ကလေးတစ်ယောက်ကရအုံးမယ်… သူများတွေ အကြာကြီးကောင်းအောင် ခံစားပြီးမှ ရတာ… ဘယ်လောက်ကျေနပ်စရာကောင်းလဲ…. ကိုယ့်ချစ်သူပဲကွာ..\n\n",
        "Kyaw Min Tun \n04/07/2012 22:02\n\nအမလေး ဖြစ်နေလိုက် ပြောနေလိုက်ကျတာ သူများတောင်နားရှက်လာပြီးဗျို့…\n\n",
        "ကြိကြိ \n26/07/2012 18:27\n\nဟိ ဟိ\n\n",
        "ကြိကြိ \n26/07/2012 18:36\n\nဆရာ…………………….သမီးအိမ်ထောင်ကျတာတစ်နှစ်ရှိပါပြီ…………အတူနေတဲ့အခါမှာ…………ကွန်ဒုံးလည်းမသုံးပါဘူး…………တားဆေးလည်းမသုံးပါဘူး……..အပြင်မှာလည်းမပြီးပါဘူး……..နှစ်ယောက်လုံးလည်းစိတ်တူကိုယ်တူလည်းရှိကြပါတယ်……..ဒါပေမဲ့ဆရာသမီးမှာကိုယ်ဝန်မရှိဘူးဖြစ်နေတယ်………..ခုချိန်မှာမယူချင်သေးလို့ကောင်းပေမဲ့……….နောက်ကလေးရချင်တဲ့အချိန်မရမှာဆိုးပါတယ်……………အဲ့ဒါဘယ်လိုနည်းလမ်းမျိုးကိုလုပ်ရပါမလဲဆရာ…………နည်းလမ်းလေးညွန်ပေးပါနော်………..ဆရာစာပြန်ပေးပါနော်\n\n",
        "Ryu Light \n11/08/2012 13:50\n\nပညာလည်းရတယ် ၇ယ်လည်းရယ်ရတယ်\nကျေးဇူးတင်ပါတယ် ဆရာ\n\n",
        "winssoe \n06/10/2012 20:06\n\nကျနော်စိတ်အထင်တော့..ဒီမောင်..အနှပ်ခံရပြီထင်တယ်..ဆရာ..\n\n",
        "minunt \n23/12/2012 20:28\n\nယူဖို့စိတ်ကူးမရှိပဲနဲ့တော့\nအတူမနေသင့်ဘူးထင်ပါတယ်။\nအဲသည်အတတ်ပညာတွေက\nသဘာဝအတိုင်းတတ်တာပဲကောင်းမယ်ထင်တယ်။\n\n",
        "shan lay \n22/01/2013 20:20\n\nဆရာရေသမီးလေကလေးအရမ်းလိုချင်တယ်.\nသမိးတို့ယူတာတစ်နှစ်ကျော်ဘာပြီ\nဒါပေမဲ့ကလေးမရှိဘူးဖြစ်နေတယ်\nသူများတွေပြောတာတော့\nေသြးမတူရင္မရတက္ဘူးတဲ့\nဟုတ္လားဆရာ\nပထမတော့ တားဆေးစားဘာတယ်နောက်တော့\nမစားတော့ဘူးမစားတာကြာဘာပြီ\nသမီးအမျိုးသားက o သွေး သမီးက a/b သွေး\nဖြစ်နေတယ်သမီးထင်တာတော့မရနှိုင်တော့ဘူးထင်တယ်ဆရာ\nပြီးရင်သွေးလာရင်လဲနာကျင်ကိုက်ခဲတက်ဘာတယ်\nကလေးလိုချင်လို့ဘာ…..ဆရာရယ်\nဘယ်လိုလုပ်ရမလဲပြောပြပေးဘာဆရာ…..\n\n",
        "lettwebaw \n*\n23/01/2013 06:51\n\nသွေးမတူရင် မရတတ်ဘူးလို့တော့ တစ်ခါမှ မကြားဖူးပါဘူး။ နားလည်တတ်ကျွမ်းတဲ့ ဆရာဝန်နဲ့ နှစ်ယောက်စလုံး စစ်ဆေးကြည့်သင့်ပါတယ်။ ချို့ယွင်းချက် ရှိမရှိ ဆေးစစ်ချက်တွေက အတိအကျ ပြောနိုင်ပါလိမ့်မယ်။\n\n",
        "ဆေရာတိန်း \n01/02/2013 16:17\n\nဆရာ! လေးစားစွာဖြင့် ကျွန်တော်တစ်ခုလောက်မေးချင်ပါတယ်.. ကောင်မလေးက အသက်14နှစ်ပါ။ ကိုယ်လုံးကိုယ်ထည်ကတော့ အတော့်ကို ဖွင့်ဖြိုးနေပါပြီ။ ဒါပေမယ့် သူက ရာသီမလာသေးဘူးဆိုတော့ သူနဲ့ပြီးတဲ့အထိ ဆက်ဆံတဲ့အခါ ပြဿနာရှိနိုင်လား ဆိုတာ သိချင်လို့ပါ.. ဆရာ့ဘက်က အမြန်ဆုံးဖြေပေးဖို့ ကျွန်တော် မျှော်လင့်နေပါတယ် ဆရာ… လေးစားစွာဖြင့်… ဆရာ့ရဲ့ ချစ်တပည့်..။\n\n",
        "lettwebaw \n*\n01/02/2013 18:17\n\nဟုတ်ကဲ့… အဲဒါ အသက်မပြည့်သေးပါဘူး။ ဥပဒေနဲ့ ငြိစွန်းပါတယ်။ အရွယ်မရောက်သေးသူကို သူ အလိုတူပေမယ့် သူ့မိဘ ခွင့်ပြုချက် မရရင် ကာမဆက်ဆံလို့ မရပါဘူး။ သူ့မိဘတွေဆီက ခွင့်ပြုချက်တောင်းပြီး သူ့မိဘတွေကို မေးပါ။ မေးတဲ့အခါလည်း `ဦးလေးတို့ဘက်က အမြန်ဆုံးဖြေပေးပါ´ဆိုတာလေးပါ ထည့်ပြောနော်… \n\n",
        "Aung Maun \n13/03/2014 15:05\n\nဒီလောက်တောင်မှ ဥပဒေအကြောင်း နကန်းတစ်လုံးမှမသိတဲ့မောင် ဖဲ့သာဖဲ့ ကိုကြီးကျော်။အကြောထဖို့ပဲ အာသာငမ်းငမ်းဖြစ်နေတာ။",
        "moewai \n06/02/2013 19:26\n\nကြည့်လဲးလုပ်အုံး ကိုယ့်လူတော်ကြာ”ဂိ”နေအုံးမယ်….\n\n",
        "Bahtoo \n26/02/2013 06:26\n\nဆရာသူလုပ်တဲ့ရက်ကကိုယ်ဝန်ရနိင်လို့လား\n\n",
        "Bahtoo \n26/02/2013 06:27\n\nရက်ရှောင်ရင်မရဘူးလို့လို့လဲသိပါတယ်\n\n",
        "Brang \n21/03/2013 02:20\n\nဆရာရယ် ဆရာရေးတာတွေသိပ်ကောင်းတာဘဲ ဗဟုသုတလဲရတယ်ဆောင်ရန်ရှောင်ရန်လဲသိရတယ် အသိပညာစာမှာရှိဆိုတဲ့အတိုင်း တကယ်မှန်တယ်ဗျာ\n\n",
        "20brokenheart@gmail.com \n28/03/2013 09:00\n\nဆရာ ပွင့်ပွင့်လင်းလင်းဘဲဆွေနွေးချင်ပါတယ်…ကျနော်က အသက်၂၆နှစ် အကြောင်းအမျိုးကြောင့်မိန်းမ\nနှင့်တစ်ခါမှ မနွဲဘူးသေးပါဘူး ကိုယ်ဟာကိုယ်တော့ အနည်းဆုံး တစ်ပတ်ကို ၃ခါလောက်တောင်လုပ်ဖြစ်ပါ\nတယ် ဟဲဟဲ အဲဒါ အန္တရာယ်များဖြစ်နိုင်လား ဆရာ တစ်ခါတစ်ခါ အပြာကားတွေ ကြည့်ပြီးပြီဆိုရင် လုံးဝကို\nထိမ်းလို့ မရပါဘူး\n\n",
        "lettwebaw \n*\n20/04/2013 00:54\n\nဖတ် ဖတ် ဖတ်\n\n",
        "Maung Maung \n29/03/2013 16:04\n\nဆရာ ခင်ဗျာ့ ကျေးဇူးပြုပြီး မေးခွန်းလေးမေးခွင့်ပြုပါ။\nကျွန်တော်နဲ့ ကျွန်တော့်ကောင်မလေးက လေးနှစ်ကွာပါတယ်၊ သူက အသက်ပိုကြီးတာပါ၊ ဆရာရေးထားတဲ့ “မရဲ့မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ” ဆိုတဲ့ ပိုစ်ကိုလည်းဖတ်ထားပါတယ်၊\nသူနဲ့ ကျွန်တော်က တစ်နှစ်ကျော်အတူနေခဲ့ပါတယ် ဒါပေမယ့် ကိုယ်ဝန်တော့ မရှိပါဘူး၊ ဆေးထိုးထားလို့ပါ\nသူကကျွန်တော့်ကို အရမ်းချစ်သလို ကျွန်တော်ကလည်းချစ်ပါတယ်၊ ကျွန်တော်တို့ အတူလက်တွဲဖို့မထိရည်ရွယ်ထားခဲ့ပါတယ်၊ ဒါပေမဲ့ ဆရာ သူက မကြာခဏပြဿနာရှာတယ် တစ်နှစ်ကျော်သည်းခံခဲ့တယ်၊ ဆရာမကြီးလည်းလုပ်တယ် သူ့ကို ပြောပြရင် လက်မခံဘူး၊ ကြာတော့\nကျွန်တော်စိတ်ကုန်လာတယ် ဒါပေမဲ့ မှားယွင်းခဲ့တော့ စားပြီးနားမလည် လုပ်တယ်လို့လည်းပြောတယ်\nအမြဲတမ်းသည်းခံခဲ့ပေမယ့် ကြာတော့မခံနိုင်တော့ဘူး ရှေ့ရေးကို စဉ်းစားမိရင်ကျွန်တော်ရင်လေးတယ် ဆရာ သူ့ကိုလမ်းခွဲလိုက်ရင်ကောင်းမလား၊ကျွန်တော်စိတ်ကုန်နေတာတော့အမှန်ပါ ဆက်တွဲသင့်သလားဆိုတာ မဆုံဖြတ်နိုင်လို့ မကူအညီတောင်းလိုက်တာပါဆရာ…. ကျေးဇူးပြု၍ဖြေပေးစေချင်ပါတယ်ဆရာ….\nလေးစားလျက်\nစာဖတ်ပရိတ်သတ်တစ်ဦး\n\n",
        "lettwebaw \n*\n20/04/2013 00:54\n\n(၁) အိမ်ထောင်ပြုတာ ဘာအတွက် ပြုမှာလဲ။ တစ်ယောက်တည်းနေရတဲ့ ဘဝထက် ပိုစိတ်ဆင်းရဲချင်လို့ အိမ်ထောင်ပြုတာလား၊ ဒါမှမဟုတ် ပိုစိတ်ချမ်းသာချင်လို့လား\n(၂) သမီးရည်းစားဘဝမှာ လမ်းခွဲတာ၊ အိမ်ထောင်ကျပြီးမှ ကွဲတာ၊ ကလေးသားမြေးရပြီးမှ ကွဲတာ၊ အိုမင်းတော့မှ ကွဲတာများအနက်မှာ ဘယ်ဟာက အကောင်းဆုံး ဖြစ်နိုင်မယ်လို့ မြင်ပါသလဲ။\n\nကိုယ့်ဘာသာမေးပါ၊ ကိုယ့်ဘာသာ ဖြေကြည့်ပါ။ ကိုယ့်ဘဝ ကိုယ့်လမ်း ကိုယ့်ဘာသာ ရွေးချယ်ကြရမယ့်သူချည်းပါပဲ။\n\nသည်မှာလည်း နားဆင်ကြည့်နိုင်ပါတယ်။ http://atkbooks.wordpress.com/2011/02/14/201011/\n\n",
        "၀ကၤပါ \n18/10/2013 22:25\n\nချစ်သူဆိုတော.သည်းခံပါဗျာ\n\n",
        "TTA \n06/04/2013 13:37\n\nheeeeeeeeee\n\n",
        "Maung Maung \n26/04/2013 05:39\n\nေက်းဇူးတင္ပါတယ္ဆရာ\n\n",
        "lin nay yaung \n28/06/2013 21:44\n\nစာတွေဖတ်ရတာ ဗဟုသုတလည်းရသလို .. ဆောင်ရန်ရှောင်ရန်လေးတွေပါသိရပါတယ်ခင်ဗျ .. နောက်လည်းလာလေ့လာပါရစေခင်ဗျ ..\n\n",
        "chit thu \n23/08/2013 00:37\n\nနေရာ ချင်းသာ လဲလိုက် ချင်တယ်\n\n",
        "funnyguymm123@gmail.com \n31/08/2013 16:52\n\nစားပြီး နားမလည်ကြီး အဟင့်\n\n",
        "ကောင်လေး \n06/10/2013 12:45\n\nသင်ခန်းစာပေါ့ဗျာ\n\n",
        "၀ကၤပါ \n18/10/2013 22:23\n\nကျွန်တော်တို.ချစ်သူတွေကြတော.အသက်18နဲ.20ပေါ.ဗျာကျွန်တော်ကအငယ်ပေါ.ကျွန်တော်တို.နေပြီးတိုင်းချစ်သူကိုec2တိုက်ပါတယ်ဒါပေမဲ.ဘာလို.ဗိုက်ကြီးသွားတာလဲဆေးကမကောင်းလို.လားဝိုင်းစဉ်းစားပေးကြပါဦးနော်4လနဲ.ပျက်ကြမှဗိုက်ရှိ.မှန်းသိ.ခဲ.တာပါကူကြပါဦးနော်\n\n",
        "chawchawlay \n24/02/2014 14:30\n\nဘယ်လိုလုပ် ပျက်ကျသွားတာလဲ\n\n",
        "Va Gyann \n27/01/2014 15:11\n\nတစ်ကယ်ကို အရင်က မစဉ်းစားမိတဲ့ အရာပါပဲဆရာ အရမ်းကိုသတိထားသင့်တဲ့ ကိစ္စဖြစ်နေပါတယ်\nဗဟုသုတလဲတော်တော်ရပါတယ်\n(y)\n\n",
        "ko phyo \n22/05/2014 15:23\n\nဆရာရေ ကလေးတွေကို ငယ်တုန်းလိင်အင်္ဂါထိပ်ဖြစ်သင့်မဖြတ်သင့်သိချင်ပါတယ်ပြီးတော့ mastrubation ကဘယ်အရွယ်လောက်ဆိုရင်သိသင့်ပြီလဲခင်ဗျာ\n\n",
        "Sue Sha \n02/07/2014 04:52\n\nမင်္ဂလာပါဆရာ ကျွန်တော် တခုလောက်မေးချင်လို့ပါ ကျွန်တော်ချစ်သူနဲ့ ကျွန်တော် သူရာသီလာနေတဲ့ အချိန်မှာ တကြိမ်လောက်နေမိလိုက်ပါတယ် သူက အဲ့တကြိမ်မှာ နာလို့ဆိုပြီး ဆက်မလုပ်ခိုင်းတော့ဘူး\nကျွန်တော်လည်း ဆက်မလုပ်ပါဘူး ဒါပေမယ့် သူ့အတွက် က ရာသီလာနေတဲ့အချိန်မှာလုပ်တော့ အန္တရာယ်ရှိပါသလား သူက လုပ်ပြီးတိုင်းနာနေလို့ပါ\nသူ့ကို ဆရာဝန်ဆီခေါ်ပြီးသွားပြသင့်ပါသလား ကျွန်တော့ကို အမြန်ဆုံးလေးပြန်ပေးပါဆရာ\n\n"
    ]
}