{
    "title": "အပြင်မှာ ကိစ္စပြီးရင် ကိုယ်ဝန် ရှိနိုင်သေးရဲ့လား",
    "body": "ဆရာ ဆူဒိုနင်ရှင့်…\n\nသမီး သိလိုသည့် အချက်အလက်များကို အနည်းငယ် မေးမြန်းလိုပါသည်ရှင့်…\n\nသမီးက အိမ်ထောင်ကျပြီးသူတစ်ယောက် ဖြစ်ပါတယ်။ အိမ်ထောင်သက်ကတော့ ခြောက်လပြည့်ပါတော့မယ်။ ပွင့်ပွင့်လင်းလင်း မေးရမယ်ဆိုရင် ယောက်ျားနဲ့ မိန်းမ ဆက်ဆံကြတဲ့အခါမှာ ယောကျ်ားလေးက သူ့ကိစ္စ ပြီးတဲ့အခါ အပြင်မှာ ပြီးတယ်ပဲ ဆိုပါတော့။ အဲ့လို ဆိုလို့ ရှိရင် မိန်းကလေးမှာ ကိုယ်ဝန် မရှိနိုင်ဘူးလို့ မှတ်သားခဲ့ဖူးပါတယ်။ တကယ်လည်း သမီးတို့ လင်မယား အဲ့လိုပဲ နေထိုင်ပါတယ်။ (သမီးက ဆေးသောက်ရမှာ ကြောက်လို့ပါ။) ဒါပေမယ့် တစ်ကြိမ်ကို တစ်ခါပဲ ဆက်ဆံတာပါ။ (ပြောရမယ် ဆိုရင်တော့ တစ်ရက်ကို တစ်ကြိမ်၊ တစ်ကြိမ်ကို တစ်ခါပဲလို့ ဆိုလိုတာပါရှင့်။)\n\nအဲ့ဒီလို နားလည်ခဲ့ရာမှ သည်နေ့မှ လူကြီးများ ပြောပြချက်အရ သိခဲ့ရတာကတော့ မိန်းမတွေဟာ ယောကျ်ားလေးတွေဆီက သူတို့ ဆန္ဒ ပြီးမြောက်တဲ့ အချိန်မှာ ထွက်တဲ့ အရည်တစ်ခုထဲနဲ့တင် ကိုယ်ဝန် ရှိနိုင်တာ မဟုတ်ဘဲနဲ့ အစပိုင်းထွက်တဲ့ အရည်ကြည်မှာလည်း သုတ်ပိုးဟာ ပါလာနိုင်တတ်တယ်ဆိုပြီး အတိအကျ ပြောနေကြတယ် ဆရာရယ်။ သမီးလည်း တစ်ခါမှ မကြားဖူးဘူး။ သူတို့ကတော့ အဲ့လိုမျိုး အပြင်မှာ ပြီးတယ် ပြီးတယ်ဆိုပြီး စိတ်ချလက်ချမနေနဲ့လို့ပြောတယ်။ ကွန်ဒုံးကိုပဲ သုံးတဲ့။\n\nသမီးလည်း တော်တော် စိတ်ညစ်သွားတယ်။ အစထဲက တစ်ရက်ကို တစ်ခါပဲ ဆက်ဆံခိုင်းနေလို့ အမျိုးသားက ငြိုငြင်ချင်ရတဲ့ကြားထဲ၊ ကွန်ဒုံးနဲ့ပါ ဆက်ဆံရမယ် ဆိုရင်တော့ သမီးကို ကွာမှာ ကျိန်းသေတယ်.. ဟီဟိ… \n\nကျေးဇူးပြု၍ သမီး စာလေးကို အမြန်ဆုံး ဖြေကြားပေးပါရန် တောင်းဆိုပါတယ်ရှင့်… (ပြီးတော့ သမီးမေးတဲ့စာကို ဆရာ့ရဲ့ Blog တွေမှာ တင်ခဲ့မယ်ဆိုရင်လည်း သမီးရဲ့ FB နာမည်ကြီးတော့ မထည့်နဲ့နော်… ဟဲဟဲ :D)\n\nေက်းဇူးတင္စြာ\nမတရုတ်မ\n\nယောက်ျားဖြစ်ရတဲ့ ဒုက္ခတကာအနက်မှာ အဲဒါက အဓိက ဒုက္ခပဲ ထင်ပါရဲ့ဗျာ။ ဟုတ်ပါ့။ ကျွန်တော်လည်း အိမ်ထောင်သက် နုစဉ်တုန်းက ခံစားဖူးပါတယ်။  ကိုယ်ကလည်း ဒါမျိုးဆို သိပ်နေနိုင်တာမဟုတ်၊ ကိုယ်ဝန် ရှိသွားမှာလည်း ပူရ၊ ကိုယ်ချစ်လို့ ယူထားတဲ့ ဇနီးမယားကိုလည်း ဆေးတွေ ဝါးတွေ မသုံးစေချင်နဲ့၊ အတော့်ကို ဗျာများလှပါတယ်။\n\nထားပါတော့လေ… မေးထားတဲ့ မေးခွန်းကို ဖြေရရင်တော့ အမျိုးသားတွေရဲ့ သုက်ရည်မဟုတ်ဘဲ ပထမပိုင်းထွက်တဲ့ ကနဦးအရည်ကြည်မှာ သုက်ပိုးတွေ ပါရှိနိုင်တယ်ဆိုတဲ့ အယူအဆတစ်ခုက ရှိပါတယ်။ ဒါပေမယ့် သိပ်မကျယ်ပြန့်လှတဲ့ သုတေသနငယ်လေးတချို့အရဆိုရင်တော့ အဲဒီ့အရည်ကြည်ထဲမှာ သုက်ပိုး ပါရှိတာကို မတွေ့ရဘူးလို့ ဆိုပါတယ်။ ကျယ်ပြန့်တဲ့၊ တစ်နည်းပြောရင် ခိုင်မာတဲ့ သုတေသန မရှိပေမယ့် ပညာရှင်အများအပြား ယုံကြည်ထားတာကတော့ ယခင် သုက်ထွက်ချိန်က ကျန်ရစ်ခဲ့တဲ့ သုက်ပိုးတွေဟာ ကနဦး အရည်ကြည်ထဲမှာ ပါဝင်သွားရာက ကနဦးအရည်မှာ သုက်ပိုးပါတယ်ဆိုတဲ့ အယူအဆ တစ်ရပ် ဖြစ်ပေါ်လာတယ်လို့ပါပဲ။ ဆိုလိုတာက ကနဦး အရည်ကြည်မှာ သုက်ပိုး ပါချင်လည်း ပါနိုင်ပါတယ်ပေါ့။ အဲသလို မဖြစ်အောင် ကာကွယ်ချင်ရင်တော့ ကိစ္စပြီးတဲ့နောက် နောက်တစ်ကြိမ် စခန်းမသွားခင် (ဝါ) နောက်တစ်ကြိမ် ကိစ္စမပြီးခင် စပ်ကြားကာလမှာ ဆီးသွားလိုက်ခြင်းအားဖြင့် ဆီးလမ်းကြောင်းတစ်လျှောက်မှာ မတော်တဆ ကျန်ရစ်ခဲ့လေမယ့် သုက်ပိုးများကို ရှင်းထုတ်ပစ်လိုက်နိုင်ပါတယ်။\n\nနောက်တစ်ချက်က သည်နည်းရဲ့ စိတ်ချရမှု အတိုင်းအဆပါ။ လေ့လာချက်များအရ ကိန်းဂဏန်းနဲ့ ပြောမယ်ဆိုရင် အမျိုးသားက အပြင်မှာ ကိစ္စပြီးတဲ့ နည်းဟာ တစ်နှစ်မှာ ၁၅ ရာခိုင်နှုန်းကနေ ၂၈ ရာခိုင်နှုန်းအထိ မအောင်မြင်ပါဘူးတဲ့။ ဆိုလိုတာက သည်နည်းကို သုံးလျက်နဲ့ ကိုယ်ဝန်ရှိသွားသူ အမျိုးသမီးက နှစ်စဉ်  အမျိုးသမီး တစ်ရာမှာ ၁၅ ယောက်ကနေ ၂၈ ယောက်အထိ ဖြစ်နိုင်ပါသတဲ့။ ဆေးသုံးမယ်ဆိုရင်တော့ ကိုယ်ဝန်ရှိသွားသူက တစ်နှစ်ကို တစ်ရာမှာ နှစ်ယောက်မှ ရှစ်ယောက်အထိသာ ရှိနိုင်တယ်ဆိုပဲ။ အိုင်ယူဒီလို့ခေါ်တဲ့ သားအိမ်ထဲကို တည့်သွင်းသုံးစွဲရတဲ့ ကိရိယာကို သုံးစွဲမယ်ဆိုရင်တော့ စိတ်အချရဆုံးဖြစ်ပါတယ်။ အဲဒါက တစ်နှစ်ကို တစ်ထောင်မှာမှ ရှစ်ယောက်မျှသာ ကိုယ်ဝန်ရှိစေနိုင်တယ်လို့ ဆိုတာကိုး။ ကွန်ဒုံးကိုလည်း စိတ်ချရတယ်လို့တော့ ဆိုမထားဘူးခင်ဗျ။ ကွန်ဒုံး မှန်မှန် သုံးပါလျက်နဲ့ ကိုယ်ဝန်ရှိသွားသူတွေကလည်း တစ်နှစ်ကို တစ်ရာမှာ ၁၀ ယောက်မှ ၁၈ ယောက်လောက် အထိ ရှိတယ်လို့ လေ့လာချက်တွေက ပြောနေပြန်တာကိုး။\n\nအပြင်မှာ ကိစ္စပြီးတဲ့နည်းမှာ စိတ်မချရပုံက အဲဒီ့ ကနဦး အရည်ကြည်ထက် စခန်းသွားနေချိန်မှာ အမျိုးသားကိုယ်တိုင် သတိမထားမိလိုက်ဘဲ သုက်ရည် အနည်းအပါး ထွက်သွားတတ်တာမျိုးကြောင့်ပါပဲ။ အဲဒါကို အမျိုးသားကိုယ်တိုင်တောင် သတိမထားလိုက်ဘူးဆိုမှတော့ အမျိုးသမီးက သတိထားမိဖို့ သာတောင် ခဲယဉ်းသေးတာပေါ့။ အဲလိုနဲ့ပဲ ကိုယ်ဝန်ရှိကုန်တဲ့ အမျိုးသမီးတွေ သည်လောကမှာ မနည်းပါဘူး။\n\nအဲတော့ ကျွန်တော့်ကို မေးလာသူ “မတရုတ်မ” အနေနဲ့က ဆရာဝန်နဲ့ တိုင်ပင်ပြီး အိုင်ယူဒီထည့်တာမျိုးကို လုပ်လိုက်မယ်ဆိုရင် ယောက်ျားကလည်း သူ့ကို ကွာသွားမှာ မဟုတ်သလို စိတ်မချ လက်မချ စခန်းသွားနေစရာလည်း လိုတော့မှာ မဟုတ်ပါဘူး။ နောက်အားသာချက်တစ်ခုက အိုင်ယူဒီက သောက်ဆေးလိုမျိုး မဟုတ်တာကြောင့် မတရုတ်မ မသောက်ချင်တဲ့ ဆေးလည်း သောက်စရာ မလိုဘူး။ ကလေးလိုချင်တဲ့အခါကျရင်လည်း အလွယ်တကူ ဖယ်ရှားလိုက်ပြီး ချက်ချင်း ကလေး ယူလို့ ရနိုင်တာမျိုးမို့ သည်နည်းကို အကြံပြုလိုက်ချင်ပါတယ်။\n\nအရေးကြီးလှတဲ့ အချက်ကတော့ အမျိုးသားက အပြင်မှာ ကိစ္စပြီးခြင်းအားဖြင့် HIV အပါအဝင် လိင်မှ တစ်ဆင့် ကူးစက်တဲ့ရောဂါများကို ကာကွယ်ပေးနိုင်စွမ်း လုံးဝ မရှိဘူးဆိုတာပါပဲ။\n\n\nကျမ်းကိုး – http://en.wikipedia.org/wiki/Coitus_interruptus\n\nRate this:\n19 Votes\n\nရှဲချင်ရင်\nShare\nRelated\n\nဂေါ်လီ ထည့်တယ်ဆိုတာ အောက်တန်းစားတွေ လုပ်တာ\n24/04/2012\nIn \"Abnormality\"\n\nလိင်တူချင်းတပ်မက်မှုနှင့် စပ်လျဉ်း၍\n29/10/2010\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"",
    "comments": [
        "zawye \n04/12/2010 09:37\n\nအပြင်မှာပြီးချင်းဟာလုံးဝကိုကိုယ်ဝန်ရှိနိုင်တာပါ\nကျန်တော် ကိုယ်တွေ့\nတစ်ညကျန်တော်အိမ်နေတုန်းအိပ်ချင်မှုးတူး ယောင်သလိုနဲ့\nကျန်တော့်မိန်းမကို သွားဆက်ဆံမိပါတယ်\nတစ်ကယ်ကို သုံးလေးချက်ပါပဲ ဇာတ်သိမ်းလည်းရောက်ပါဘူး\nဒါပေမယ့် ကိုယ်ဝန်ကပ်သွားတယ်ဗျာ\nကျန်တဲ့အချိန်တွေက comdon ကိုစနစ်တကျသုံးတာပါ\n\n",
        "အောင်ဒင် \n27/01/2011 15:41\n\nSame here bro. Better use condom. Try to enjoy early marriage without a baby.\nLife is very much difference after getting a baby.\nTake care.\n\n",
        "စိုး \n25/03/2011 17:25\n\nသမီးလည်း တော်တော် စိတ်ညစ်သွားတယ်။ အစထဲက တစ်ရက်ကို တစ်ခါပဲ ဆက်ဆံခိုင်းနေလို့ အမျိုးသားက ငြိုငြင်ချင်ရတဲ့ကြားထဲ၊ ကွန်ဒုံးနဲ့ပါ ဆက်ဆံရမယ် ဆိုရင်တော့ သမီးကို ကွာမှာ ကျိန်းသေတယ်.. ဟီဟိ… \n\nတရက်တခါဆက်ဆံတယ်ဆိုတော့တော်တော်ဆက်ဆံတိုင်တာပဲဗျ .. .ကျနော်တို.ဆို တပတ်များအများဆုံး၂ကြိမ်လောက်ပံဆက်ဆံဖြစ်ပါတယ်..အဲဒါနော်မယ် ပဲလားဆရာရေ\n\n",
        "lettwebaw \n*\n25/03/2011 17:57\n\nအဲဗျ… တစ်ရက်တစ်ခါက ငယ်တဲ့ရွယ်တဲ့ ကာလ၊ အသက် ၂၀ နဲ့ ၄၀ ကြားလောက်မှာ အေးဆေးပါ။ တချို့တွေအတွက်ဆို နည်းတောင် နည်းပါသေးတယ်။ ကျွန်တော့် အသက် ၄၃ နှစ်လောက်မှာ တစ်ရက်ကို သုံးကြိမ်လောက်အထိတောင် နေ့စဉ်ရက်ဆက် ကဲခဲ့ဖူးသေးသဗျ။ တစ်ပတ် နှစ်ကြိမ်၊ သုံးကြိမ်ဆိုတာကတော့ အိမ်ထောင်သည် အမျိုးသမီးတွေ လက်ခံနိုင်တဲ့ နှုန်းထားပါ။ စိတ်ရော ကိုယ်ပါ ကျန်းမာသန်စွမ်းတဲ့ အမျိုးသားတွေအတွက်ကတော့ နေ့တိုင်း သည်စိတ် ရှိနေနိုင်ပါတယ်။ ကိုယ်တင်မက စိတ်လည်း ကျန်းမာဖို့တော့ လိုတယ်နော်။ ဆိုလိုတာက အပူအပင်ကင်းနေသူဆိုရင် သည်စိတ်မျိုးက အခါခပ်သိမ်း ရှိနေတတ်ပါတယ်။ စိတ်အားရင်ပေါ့ဗျာ။ တစ်ပတ်နှစ်ကြိမ်ပဲ ကိုယ်ကိုယ်တိုင်ကလည်း လိုလားတယ်၊ အသက်ကလည်း ၂၀ နဲ့ ၄၀ ကြားပဲ ရှိသေးတယ်ဆိုရင်တော့ တစ်ခုခု မှားယွင်းနေသလား မသိဘူး။ ကိုယ့်စိတ်ကိုယ် ပြန်ဆန်းစစ်ကြည့်ဖို့ အကြံပြုလိုက်ပါရစေ။\n\n",
        "Thiha \n17/10/2012 03:24\n\nဆရာတို့စကားတွေကြားရတာ ကျန်တော်တောင်မိန်းမယူချင်စိတ်ပေါက်လာပြီဗျ…ဟီး",
        "mon mon \n23/10/2012 10:22\n\nဒါပေမယ်.ကြာရင်ရိုးသွားမှာပေါ.နော်။ ၀တာပိန်တာနဲ.ရော ဆိုင်လားဟင်။ ကြာတော. သူကြည်.ရတာ ပင်ပန်းလာတယ်။ အချိန်တွေ ကြာပေမယ်.လည်း အလကားပဲ။ ဒါရိုးသွားတာလား။ သမီးက ၀ပေမယ်.အရမ်းကြီးလည်း မဟုတ်ပါဘူး။ ဝိတ်ချဖို.လည်း အချိန်မပေးနိူင်ဘူး။ သူရိုးလာတာလားဟင်။ ၀တာကြောင်.ပဲ စိတ်ပျက်လာတာလား",
        "lettwebaw \n*\n27/10/2012 13:52\n\nလူ့အမူအကျင့်မှာ ပုံသေနည်း မရှိပါဘူး။ ရိုးလွယ်တဲ့သူက ရိုးသွားမှာပါ။ အသစ်တွေ ဘယ်လောက်ကောင်းကောင်း အဟောင်းကိုပဲ တလည်လည်ဖြစ်နေတဲ့သူက ဖြစ်နေမှာပါ။ တစ်ဦးချင်းစီနဲ့သာ သက်ဆိုင်ပါတယ်။ ၁ + ၁ = ၂ လို ပုံသေနည်း ထုတ်လို့ မရပါ။",
        "love \n01/04/2011 12:19\n\nဆရာ ကျွန်တော် မေးထားတဲ့ကိစ္စ ဖြေကြားပေးပါအုံး\nဘာကြောင့် ကိုယ့်ထက် ၁၀ နှစ်နီးပါးကြီးတဲ့သူကို မယူသင့်တဲ့အကြောင်းဆိုတာ သင်္ကြန် ပြီးရင် ဖြေမယ်လို့ဆရာပြောထားတယ်နော်။\n\n",
        "Hell \n13/03/2013 13:35\n\ninn I want know\n\n",
        "yehtut \n21/04/2011 19:54\n\ncondom သုံးပြီး အပြင်မှာ ပြီးရင် ကိုယ်ဝန် ရနိုင်ပါသလားဗျာ…..ဖြေပေးပါနော်….\n\n",
        "naylin \n16/06/2011 15:32\n\nမဂၤလာပါ ဆရာ…\n\nအပေါ်က အကြောင်းနဲ့ နည်းနည်း သက်ဆိုင်လို့ မေးကြည့်ချင်ပါတယ်။ အပြင်မှာပြီးရင်လဲ ကိုယ်ဝန်ရနိုင်တယ်ဆိုရင် ထိုးသွင်းခြင်းမပြုပဲ အာသာပြေဆက်ဆံလို့ အပြင်မှာပဲ ပြီးသွားရင်ရော. ကိုယ်ဝန်ရနိုင်လားသိချင်ပါတယ်။ သုက်ပိုးက မိန်းမကိုယ်အပြင်ဘက်ကို ထိတွေ့မိရုံနဲ့ အထဲကို ဝင်နိုင်ပြီး ကိုယ်ဝန်ရှိသွားနိုင်လားဆိုတာ သိချင်လို့ပါ။\n\n",
        "SaiOn \n16/06/2011 18:31\n\nhumm..? lol .. so funny\n\n",
        "mg gyi \n17/09/2011 11:55\n\nကျေးဇူးပြုပြီး တစ်ရက်ကို ဘယ်နှစ်ကြိမ်ထိ လက်နဲ့ အာသာ ဖြေလို့ ရပါသလဲ သိချင်ပါတယ်\n\n",
        "lettwebaw \n*\n18/09/2011 11:33\n\nစွမ်းသလောက်၊ စိတ်ပါသလောက်ပါ။\n\n",
        "ခ်စ္ကိုကို \n23/12/2011 02:01\n\nဆရာ လက်နဲ့အာသာဖြေတာများလာရင် အကြောတွေတတ်သဗျ ..ဂုတ်တွေညောင်းသဗျ ဒါဆိုင်လား စိတ်ကြောင့်လားဆရာ…",
        "သားဆိုး \n16/10/2011 19:05\n\nဆရာ………………\nလက်နဲ့ အာသာဖြေတာနဲ့ လိမ်ဆက်ဆံပြီး ပြီးသွားတာ ဘယ်ဟာက ဘယ်လီုကွာခြားပါသလဲ?\nကောင်းကျျိူး ဆိုးကျိူးက ဘယ်လိိုပါလဲ ဆရာ?\n\\\n\n",
        "star kyaw kyaw \n18/10/2011 22:57\n\nသိချင်ရင်စမ်းကြည့်ပေါ့ ကိုသားဆိုးရဲ့ ငါးထောင်လောက်ဆိုရတာပဲ\n\n",
        "foxzizo (@foxzizo) \n07/01/2012 12:56\n\n….i tell u what !!… ur hand is free for ur sperm… i know u r nothing..and u dont have wife and u dont have money to find prosititute…..so do urself is better way for u… u dummy …\n\n",
        "Thiha \n17/10/2012 03:26\n\nကျန်တော်ကတော့ မာစတာဘေးရှင်ကို ပိုကြိုက်တယ်…. pressure လုံးဝမရှိဘူးလေ.. အန္တရယ်လဲကင်းတယ်\n\n",
        "Mie Mie \n21/10/2011 15:04\n\nဆရာရှင့် သမီးလဲ အဲဒါလေး သိချင်လို့ ကျေးဇူးပြုပြီးဖြေကြားပေးပါနော်။\n\nအပြင်မှာပြီးရင်လဲ ကိုယ်ဝန်ရနိုင်တယ်ဆိုရင် ထိုးသွင်းခြင်းမပြုပဲ အာသာပြေဆက်ဆံလို့ အပြင်မှာပဲ ပြီးသွားရင်ရော. ကိုယ်ဝန်ရနိုင်လားသိချင်ပါတယ်။ သုက်ပိုးက မိန်းမကိုယ်အပြင်ဘက်ကို ထိတွေ့မိရုံနဲ့ အထဲကို ဝင်နိုင်ပြီး ကိုယ်ဝန်ရှိသွားနိုင်လားဆိုတာ သိချင်လို့ပါ။\n\n",
        "kyawthuya \n01/04/2012 23:03\n\nမရနိုင်ဘူးထင်တယ်\n\n",
        "Ko K o \n28/10/2011 00:56\n\nတစ်ခေါက်နှစ်ခေါက်လောက် လုပ်ရင်ကိုက်ဝန် ရနိုင်လားဆရာ ကျေးဇူး ပြုပြီဖြေ ပေးပါလား ဆရာအချိန်မရှိတော့ လို့ ပါဆရာ ဒါမ မဟုတ်ဆေးသောက်ရင်ရော ကျေးဇူးပြုပြီ ဖြေးပေးပါဗျာ။\n\n",
        "lettwebaw \n*\n06/11/2011 13:01\n\nတစ်ခေါက်နဲ့လည်း ကိုယ်ဝန်ရနိုင်ပါတယ်။ ကွန်ဒုံးကို အမြဲဆောင်၊ အမြဲသုံးသင့်ပါတယ်။\n\n",
        "သဲသဲ \n13/12/2011 00:18\n\nဆရာရှင့်..\n၇၂ နာရီအတွင်းသောက်ရတဲ့ဆေးသောက်ရင်ကော အဆင်ပြေနိုင်မလားရှင့်…",
        "၁၂၃၄ \n08/11/2011 17:29\n\nအသဲအသန်ချည်းပဲ\n\n",
        "Mg Kaung \n30/10/2011 21:07\n\nကိုယ်ဝန်မရချင်ရင်တော. မလုပ်တာအကောင်းဆုံးပဲ တစ် ခု ကို လိုချင်ရင်တော. တစ်ခုကို စွန်.လွတ်ရမှာပဲ လေ…\n\n",
        "kyawthuya \n01/04/2012 23:03\n\nမှန်လိုက်တဲ့စကား ကောင်းတယ်\n\n",
        "1234 \n31/10/2011 10:20\n\nTake contraceptive pills or condom.Condom safe97%also diseases- HIV,AIDS etc.If u want to take pills, go and find CONTRACEPTION here.Sir ATK wrote about side effect and disadvantages.Remember!if u know her menstruation circle and using calculate calendar method will help u to be safe by taking pills.But next month her menstruation will not be occurred normally.I mean it will be lately or sometimes early.\n\n",
        "redlavel \n10/12/2011 11:39\n\nthis site goog par tal .I want to know .\n\n",
        "sai khan \n12/12/2011 00:09\n\nဆရာရေ ရာသီလာတာတစ်ရက်ထဲနဲ့ရပ်သွားတယ်ဆိုတာ ဖြစ်နိုင်လားခင်ဗျာ\nဘာလို့လဲဆိုတော့ ရာသီမလာခင်တစ်ပတ်မှာလိင်ဆက်ဆံထားမိလိုက်တယ် ကျွန်တော်ကသုတ်ကိုအပြင်မှာထုတ်လေ့ရှိတယ် အခုတစ်ပတ်မှာရာသီလာတယ်လို့ပြောပြီး\nတစ်ရက်ထဲနဲ့ရပ်သွားတယ် နောက်နေ့မလာတော့ဘူးဆိုတော့ ကိုယ်ဝန်များလားဆိုပြီး\nသံသယဖြစ်မိလို့ပါ\n\n",
        "ပိတောက်ချစ်သူ \n03/01/2012 13:42\n\nဒါကြီးကိုအလုပ်တစ်ခုဖြစ်နေကြတာလား မသိဘူး\nတရားရစရာကောင်းလိုက်တာ။\n\n",
        "Aung Maun \n20/02/2014 15:54\n\nတရားရရင် နောက်တစ်ကြိမ် ဒီ site ထဲကိုဝင်မလာခဲ့ပါနဲ့နော်။ ဒီစာမျက်နှာက အာသဝေါမကင်းနိုင်သေးတဲ့ ပုထုဇဉ်တွေအတွက်ပါ။ သောတာပန်ဖြစ်တဲ့ ဝိသာခါတောင်မှ ဒီကိစ္စမကင်းနိုင်ဘူးမဟုတ်လား။\n\n",
        "KoKo joke \n05/01/2012 17:23\n\nဟုတ်ပါ့ကွယ် လူတွေကိုယ်တိုင် မျက်တွေ့ဆို ပြောရဲမှာမဟုတ်ဘူး ဒါ တိတ်တိတ်ပုန်းတွေဖြစ်နိုင်တယ် မဟုတ်တာလုပ်ပီး လာပေးနေကြတယ် ကောင်မတွေပိုဆိုး လင်ယူထားတာ ကလေးရ ရ မရချင် မချခိုင်းနဲ့ပေါ့ ဟဲ စတာပါ ဘွာတေး\n\n",
        "ဂျီနိုင်း \n23/02/2012 12:18\n\nပြောတာကြီးကလဲ နည်းနည်းလွန်သလိုပဲ…စတာတော့ဒီလိုစသင့်ဘူးထင်တာပဲ………..KoKo joke ရယ်….\n\n",
        "Hein Ko \n30/03/2012 15:07\n\nလက်နဲ့အာသာဖြေတာများရင် ဇက်ကြောတက်တယ်၊ အကြောတွေ တောင့်တင်းပြီး ကျန်ခဲ့တယ် ဆရာ။\nကို ခ်စ္ကိုကို ေျပာသလိုပါပဲ ဆရာ။\n\n",
        "Kyaw Min Tun \n04/07/2012 21:32\n\nအားလုံးကတော့ ကိုယ်လုပ်ရင် ကိုယ်ပြန်ခံရမှာပဲ….\n\n",
        "မိုးဆက် \n21/08/2012 15:25\n\nဟုတ်တယ် ကို လုပ်ရင် ကို ခံရမှာဘဲ။\n\n",
        "ko htun \n11/07/2012 22:17\n\nလက်နဲ့အာသာဖြေတာများရင် ဇက်ကြောတက်တယ်၊ အကြောတွေ တောင့်တင်းပြီးခါးတွေပါနာတယ်ဆရာ…မလုပ်ပဲ ၂ ရက်လောက်နားလိုက်ရင်ပျောက်သွားပြန်တယ်ဆရာ..အဲ့ဒါဘာကြောင့်မျာလဲဆရာ…ကျေးဇူးပြုပြီ ဖြေးပေးပါဆရာ…\n\n",
        "မိုးစက်လေး \n10/12/2013 15:14\n\nဟိုဟာပြုမှာကြောက်ရင် ဟိုဟာမပြုနဲ့ပေါ့ တကတည်း မပြောလိုက်ချင်ဘူးးးး\n\n",
        "soe \n20/07/2012 15:52\n\nဆရာရှင့် သမီး ရာသီလာနေတဲ့ နောက်ဆုံးနေ့မှာဘဲ ဆက်ဆံမိခဲ့ပါတယ်။\nအဲဒါ ကိုယ်ဝန်ရှိနိုင်လားမသိဘူးရှင်။ ကျေးဇူးြ့ပုပြီး ဖြေကြားပေးပါနော်။\nဘယ် period က safe ဖြစ်မှန်းလဲ မသိလို့ပါရှင်။\n\n",
        "lettwebaw \n*\n20/07/2012 16:46\n\nအဖွင့်စာမျက်နှာက “ဒါဖတ်ပြီးမှ မေးခွန်းတွေ မေးမြန်းကြတော်မူ” ဆိုတာလေးကို သဘောပေါက်အောင်သာ ဖတ်လိုက်ပါတော့ ဂျီးဒေါ်။ သည်အကြောင်းက ရေးပြီးသား တင်ပြီးသား ဖြစ်ပါတယ်။ \n\n",
        "ုုလေ့လာသူတစ်ဦး \n11/08/2012 17:34\n\nကောင်မလေးတွေ မေးလို့အဆင်ပြေတာ ကောင်းပါတယ်။များများမေးကြပါ။ဒါမှ ဗဟုသုတရကြမှာပေါ့…။\n\n",
        "henry007 \n18/08/2012 23:40\n\nအားလုံးကို thank you ပါ။ မသိတာလေးတွေတော်တော်များသိရတဲ့အတွက် ရယ် comment ကိုဖတ်ရင်းနဲ့ ရယ်ရတဲ့ အတွက်ပါ-\n\n",
        "joseph \n23/09/2012 02:41\n\nကို အတ္တ ခင်ဗျား (ဦးဗလ လေသံဖြင့်)\nကျွန်တော်သိချင်တာတစ်ခုကတော့ရင်ဖြင့်..လိင်ဆက်ဆံရင် ယောနိလမ်းကြောင်းက နာတဲ့ ကျွန်တော့ဇနီး ရောဂါပါ ..ကလေး တစ်ယာက်ရပြီးတဲ့ အထိ နာနေတဲ့ အတွက်..OG နှင့်ပြရန် မိန်းမ က မလိုက်ပါခင်ဗျား..ရှက်သည်တဲ့လေ..။ရှက်ကြီးတဲ့ ကျွန်တော့ဇနီး .တစ်သက်မညည်းရအောင်..ဘာရောဂါလည်း ဆိုတာ..လင်းစမ်းပါဦး ခင်ဗျ\n…\n\n",
        "lettwebaw \n*\n23/12/2012 20:21\n\nဖြေချင်စရာ ကောင်းအောင် မေးတတ်တာကို ကျေးဇူးတင်ပါတယ်။ မိတ္တဗလဋီကာကို အတော် ကျေညက်ပေးတာပဲဗျာ။ ချီးကျူးပါတယ်။ \n\nပြန်မေးမယ်။ အဲဒီ့လမ်းကြောင်းမှာ ချောဆီ လုံလုံလောက်လောက် ဗုံးပေါလအော ထွက်နေတဲ့အချိန်မှာ ဆက်ဆံလျက်နဲ့ နာကျင်တာပါလား။\n\n",
        "Mike David \n20/01/2013 13:09\n\nအပေါ်က joseph ပြောတဲ့သူမိန်းမဖြစ်တဲ့ပုံစံမျိုးကိုကျွန်တော် Good Health ဂျာနယ်မှာဖက်လိုက်ရတယ်ဗျ။OGတစ်ယောက်ရေးထားတာဗျ။အဲ့လိုကလေးတစ်ယောက်တောင်ရနေပြီ\nယောနိလမ်းကြောင်းကသေးသွယ်နေတဲ့အမျိုးသမီးတွေကိုကုသဖူးတယ်လို့ဆိုတယ်ဗျ။OG ပြောတာကတော့ဒီလိုဆက်ဆံတိုင်းနာကျင်တဲ့အမျိုးသမီးတွေရဲ့ယောနိလမ်ကြောင်းကိုချဲ့လို့ရတယ်လို့ဆိုထားတယ်ဗျ။ဒီတော့ခင်ဗျားမိန်းမအရှက်ကြီးတာကိုအလေးထားပြီးOG နဲ့မကုသဘဲနေရင်ကြာရင်ခင်ဗျားစိတ်ညစ်ရလိမ်နော်။ဒါကကြီးကြယ်တဲ့ကုသမှုမဟုတ်ဘူးလေလွယ်လွယ်လေးနဲ့ကုလို့ရတယ်လေ။\n\n္\n\n",
        "aung aung \n16/10/2012 00:41\n\nယောက်ျားမိန်းမဆက််ဆံပြီး ဘယ်နှစ်လနေရင်ကိုယ်ဝန်ရှိ မရှိသိနိုင်ပါသလဲ။\n\n",
        "lettwebaw \n*\n23/12/2012 20:19\n\nအဲဒီ့နောက် ဓမ္မတာ ပေါ်မလာတော့ဘူးဆိုရင် သိနိုင်တာမို့ တစ်လလို့ အကြမ်းဖျင်း ပြောနိုင်ပါလိမ့်မယ်။\n\n",
        "ထွန်းထွန်း \n23/10/2012 23:35\n\nဆရာ ကျနောမိန်းမကို ကျနော်အပေါ်ကနေသူ့ ခြေထောက်နှစ်ချောင်းကို မပြီးဖိလိုက်ရင် ရှုးပေါက်ချင်တယ်လို့ အမြဲတမ်းပြောတယ် အဲဒါဘာဖြစ်လို့လဲဆရာ အန္တရာယ်ရှိနိုင်ပါသလားဆရာ ကျေးဇူးပြုပြီး ဖြေကြားပေးပါအုန်းဆရာ\n\n",
        "lettwebaw \n*\n27/10/2012 13:40\n\nအဲ… အန္တရာယ်တော့ မရှိပါဘူး။ ပေါက်ချင်ရင် ပေါက်ချလိုက်လို့ ပြောပြီးသာ ဆက်လက် ကြိုးပမ်းပေးလိုက်ပါ။ သူ ဆွေမျိုးမေ့သွားမယ့် အလားအလာကို ပြောလိုက်တာလို့ တွက်ဆရပါတယ်။ \n\n",
        "ထက် \n05/12/2012 02:16\n\nတားဆေးတွေထဲမှာဘယ်ဟာကကောင်းနိုင်ပါလဲခဗျာ\n\n",
        "lettwebaw \n*\n05/12/2012 12:39\n\nကြန္ဒံုး\n\n",
        "minunt \n23/12/2012 20:06\n\nလင်မယားဖြစ်နေမှတော့ဆေးသောက်ရင်သောက်၊ထိုးရင်ထိုး။ဒီခံစားမှုလေးပဲရှိတဲ့ကိစ္စကိုဘာဖြစ်လို့မပြည့်မဝလုပ်နေရတာတုံး။ညံ့ပ ကိုယ့်တူမရယ်။\n\n",
        "Sithu \n22/06/2013 20:43\n\nဆရာ…..ကျွန်တော့်ကောင်မလေးရာသီမလာခင်ရက်မှာဆက်ဆံမိတော့မလိုဖြစ်သွားပါတယ်\nကျွန်တော်တို့ကတစ်ခါမှမဆက်ဆံဖူးပါဘူး…..ဒါပထမဆုံးပါ……အထဲကိုတောင်မသွင်းပါဘူးဆရာ……\nvagina အဝနဲ့ထိရုံလေးပါ ကျွန်တော်လည်းပြီးတောင်မပြီးလိုက်ပါဘူး…..အခုသူကရာသီမလာဘူးဆိုလို့\nပါ..လာပြန်တော့လည်းနည်းနည်းလေးတဲ့………အဲတာကိုယ်ဝန်ရနိူင်လားဟင်…….\n\n",
        "lettwebaw \n*\n05/07/2013 11:11\n\nတခြားတစ်ယောက်နဲ့တော့ ရချင် ရနိုင်တာပေါ့လေ။ ခများနဲ့တော့ ရနိုင်မယ် မထင်ပါဘူး။ \n\nသည်ဆိုက်ထဲက စာတွေ၊ ကွန်မန့်တွေကိုပဲ အမြီးပြန် ခေါင်းပြန်ဖတ်ပေးစေချင်ပါတယ်ခင်ဗျား။\n\n",
        "nwe nwe \n21/08/2013 16:59\n\nတစ် ခု လောက် မေး ကြည့် ချင် လို့ ပါ ရှင် ။\nအ ပြင် မှာ ကိစ် စ ပြီး တာ စိတ် မ ချ ရ ဘူး ဆို ရင် (ဆက် ဆံ ပြီး တာ တော့ 10 ရက် လောက် ရှိ သွား ပါ ပြီ။) ကိုယ် ဝန် ရှိ လာ နိုင် မဲ့ အ ရေး ကို တား ချင် ရင် ဘယ် လို ကာ ကွယ် လို့ ရ နိုင် ပါ သေး လဲ သိ ချင် လို့ ပါ ။ အ ချိန် ရော မှီ သေး လား ။ ဘေး ထွက် ဆိုး ကျိုး ရော ဘယ် လို ရှိ နိုင် လဲ။ ကျေး ဇူး ပြု ၍ မြန် မြန် လေး ဖြေ ကြား ပေး စေ လို ပါ တယ် ရှင် ။ ကျေး ဇူး တင် ပါ တယ် ရှင်။\n\n",
        "lettwebaw \n*\n01/09/2013 00:48\n\n၁၀ ရက်ဆို အချိန်မမီတော့ပါဘူး။\n\n",
        "kothiha \n07/10/2013 22:21\n\nလင်ဆက်ဆံချိန်ကာကွယ်နည်းလေးသိချင်ပါတယ်ကွန်ဒုံးမသုံးပဲဆက်ဆံနည်းလေးတွေပါ\n\n",
        "FFI \n12/01/2014 21:20\n\nthan you sayar………………………………….\n\n",
        "ko lin \n26/01/2014 16:37\n\nဆရာ့ရဲ့ အတွေ့အကြုံနဲ့ ပညာပေးစကားတိုလေးက ကျွှန်တော်တို့အတွက် တော်တော် ထိရောက်နားလည်စေပါတယ် ဆရာ ကျွှန်တော်လည်း ဆရာ့ရဲ့ စာတွေကိုဖတ်ပြီးမှ ဒီလို ဖိုမ ကိစ္စ မှာတင် မဟုတ်ဘူး နေ့စဉ် ကြုံတွေ့နေ့တဲ့ လူ့သဘာဝကိစ္စတွေကိုပါ လက်တွေ့ကျကျ စဉ်းစားတတ်လာပါတယ် ဆရာ အရမ်းကျေးဇူးတင်ပါတယ်။ဆရာအပေါ်မှာ ပြောခဲ့သလို ဆက်ဆံ ပြီး10 ရက်ဆိုမမှီတော့ဘူးဆိုတော့ အများဆုံး ဘယ်နှစ်ရက်လောက်အထိ ကာကွယ်လို့ ရပါသလဲ ဆရာ။ နောက်ပြီး ကာကွယ်ဆေးတွေကိုလည်း တစ်ပတ်တစ်ကြိမ်နဲ့ တစ်လလောက်ဆက်တိုက်တိုက်ခဲ့တဲ့တာ အန္တရာယ်ရှိနိုင်ပါသလားဆရာ။ဆရာ အချိန်ရရင် ဒီကိစ္စနဲ့ပတ်သတ်ပြီး ဆရာ့အတွေ့အကြုံလေးတွေကိုပါ ဝေမျှစေချင်ပါတယ် ဆရာ။\n\n",
        "chawchawlay \n24/02/2014 07:05\n\nကိုယ်ဝန်တစ်လမှ ဘယ်လိုဆေးတွေကို ရှောင်သင့်ပါသလဲ\nဘယ်လိုအပြုအမူ အနေအထိုင်မျိုးက ကိုယ်ဝန်ပျက်ကျနိုင်သလဲ\n\n",
        "chawchawlay \n24/02/2014 07:19\n\nသမီးကိုယ်ဝန်က တစ်လလောက်ရှိပါြပြီ ရာသီလာရမဲ့အချိန်\nကျော်လို့ ဆီးစစ်ကြည့်လိုက်တော့ ကိုယ်ဝန်ရှိနေတာ သိလိုက်ရတာပါ\nအဝေးသင် တက္ကသိုလ် တတိယနှစ်တက်နေတာပါ ကျောင်မြပြီးသေးတော့ ကလေးမွေးဖို့က အဆင်မပြေပါဘူး အဲဒါနဲ့ ကေသီပန်ဝမ်းပုပ်ချ\nဆေးမှာ ကိုယ်ဝန်ရှိစဉ် မသုံးရလို့ တားမြစ်ထားလို့ အဲ့ဒါကို သုံးရက်\nတစ်ခါသောက်ရင် သုံးထုပ်သောက်ပါတယ် တစ်ခါတစ်လေဗိုက်နာတာ\nကလွဲလို့ တခြားဘာမှ မဖြစ်ပါဘူး ကိုယ်ဝန်ပျက်ကျအောင် ဘယ်လိုလုပ်ရမလဲ ကျေးဇူးပြု၍အကြံဉာဏ်ပေးပါဆရာ တစ်ခြားဘယ်သူ့ကို့မှ မမေးရဲလို့ပါ ဖြစ်နိုင်မယ်ဆိုရင် သမီးAcc ထဲကို mail ပို့ြပြီးဖြေကြားပေးလို့ရမလား ကျေးဇူးပြု၍ နည်းလမ်းလေးဖြေကြားပေးပါ ဆရာ\n\n",
        "lettwebaw \n*\n06/03/2014 17:10\n\nကလေးမွေးဖို့ အဆင်မပြေရင် အစောကြီးကတည်းက ဘာလို့ သည်အလုပ် လုပ်ခဲ့သေးသလဲ။ အခုမှတော့ မွေးတော့ပေါ့။ ကိုယ်ဝန်ပျက်ကျအောင် ဖျက်နည်း မသိပါ။ သိလည်း မပြောနိုင်ပါ။",
        "Aung Maun \n21/03/2014 17:05\n\nကိုယ်လုပ်ချင်တာ လုပ်ပြီးမှတော့ ကိုကြီးကျော်ကို သူခိုးသေဖော်ညှိလုပ်မနေပါနဲ့တော့ သမီးရယ်။ ဖျက်လည်းမချပါနဲ့တော့၊ ဒါရာဇဝတ်မှုဆိုတာကိုရော သိရဲ့လားဟယ်။",
        "Ram Thiha \n11/03/2014 14:55\n\nဆရာကျွန်တော့်ရည်းဇာထားတာ\nကြာပါပြီဆရာ သူနဲ့ဆက်ဆံတာကပထမဦးဆုံးပါ\nသူ့ကိုကျွန်တော်ဆက်ဆံတာကရာသီလာ\nပြီး၃ရက်မှာပါဒီနေ့နဲဆို၁လလောက်တော့ရှိပါြပြီ\nအခုချိန်ထိရာသီမလာသေးပါဘူး\nကိုဝန်ရှိမှာကိုကြောက်နေပါတယ်ဆရာ\nဆက်ဆံတဲ့အချိန်တုန်းကဘာမှအသုံးမချခဲ့ပါဘူ\nကိုဝန်းတားဖို့အချိန်မီသေးရင် အကြံနည်နည်လောက်ရချင်ပါတယ်ဆရာ\nအားကိုးပါရ​ေစ\n\n",
        "ကေသွယ် \n04/04/2014 16:14\n\nဘယ်လိုအခြေအနေတွေမှာ ကိုဝန်ပျက်ကျတက်လဲဟင်\nကိုဝန်ပျက်မကျအောင်ဘယ်လိုနေရမလဲ\nပြောပြပေးပါနော်\n\n",
        "kyaw \n20/05/2014 16:12\n\nဆရာမေးစရာလေးရှိလို့ပါ ကောင်မလေးနဲ့ဖြစ်တာ ၁၅ရက်လောက်ရှိပါြပြီဆ်ဆံတုန်းကကွန်ဒုံးပါတဲ့အခါလည်းပါပါတယ် တခါတလေမသုံးဖြစ်လို့ကိစ္စကိုအပြင်မှာပဲပြီးလိုက်ပါတယ်အခုစိတ်မချလို့ဆိုပြီးတားဆေးတိုက်ထားတယ် ၂၈ ရက်သောက်ရပါတယ် အနီကုန်သွားတဲ့အထိသောက်ခိုင်းပါတယ် အဲလိုသောက်ခိုင်းလိုက်လို့လားမသိဘူးရာသီလာမဲ့ရက်ကိုကျော်ပြီအခုထိမလာသေးဘူးဆေးခန်းသွားမေးတော့လည်းအနီထိကုန်အောင်သောက်အနီကုန်လို့မှာမလာရင်ဆီးစစ်ရမဲ့တဲ့……ကျွန်တော်သိချင်တာတစ်ခုကဆေးသောက်လိုက်လို့ရာသီလာမဲ့ရက်ပြောင်းသွားတာလား ဒါမှမဟုတ်ကိုယ်ဝန်ရှိနေလို့လားခင်ဗျား အဲလိုဆေးတိုက်တော့ဆေးကကာကွယ်နိင်ပါသလားခင်ဗျား\n\n",
        "ma toe lwin \n17/06/2014 01:38\n\nဆရာသမီးရာသီလာပြီး‌နောက်‌တရက်‌အကာအကွယ်‌မဲ့ဆက်‌ဆံမိတာကိုဝန်‌ရနိုင်‌ပါသလားအရမ်‌း‌ကြောက်‌လို့ပါ\n\n",
        "GreenHeart \n23/10/2014 12:24\n\nအတူနေခြင်းဟာ မိန်းမကို ဝလာစေသလားဆရာ\n​ေဆးမသံုးပါဘူး ကြန္​ဒံုးသံုးတာပါ ​ေျဖ​ေပးပါဆရာ\n\n",
        "zim09 \n10/11/2014 10:24\n\nဆရာ ကျွှန်တော် ရည်းစားက ရာသီမလာတာ ရှေ့လကလဲမလာပါဘူး ဒီလလဲအခုချိန်ထိမလာပါဘူးဆရာ ကျွှန်တော်သူနဲဆက်ဆံရင် ကွန်ဒုံးလဲ သုံးပါတယ် ကွန်ဒုံးမပါရင် သူအထဲလဲမထည့်ပါဘူးဆရာ သုတ်ဆြိုလဲအမြဲအပြင်မှာပဲလွတ်ပါတယ် ကျွှန်တော်ပစ္ဓည်းလဲ တစ်ခါမှသူအထဲမထည့်ပါဘူးဆရာ သူကသွေးအားလဲနည်းတယ်ဆရာ အဲဒါ ကိုဝန်ဖြငင့်နိုင်လားဆရာ ရာသီအမှန်ပေါ်အောင်ဘယ်လိုလုပ်ရမလဲဆရာ မြန်မြန်လေးဖြေပေးပါဆရာ\n\n",
        "အိအိ \n28/01/2015 13:51\n\nဆရာရှင့် သမီးအိမ်ထောင်ကျတာတနှစ်လောက်ရှိပါပြီ\nတခါမှပြီးတယ်ဆိုတာမရှိပါဘူး ပြီးလည်းမပြီးချင်မိပါဘူး\nအမျိုးသားဘဲပြီးသွားလေ့ရှိပါတယ် သူပြီးအောင်စောင့်\nနေရတာညောင်းပါတယ် တခါမှသူများတွေပြောသလို အရည်တွေထွက်လာတယ်တို့ ဘာတို့မရှိပါဘူး သမီးစိတ်ပါလဲငါးမိနစ်ထဲအလွန်ဆုံးပါ\nုပြီးတော့သူသမီးနောက်ကနေဆက်ဆံရင် အရမ်းနာပါတယ် လုံးဝမခံနိုင်အောင်နာတာပါအဲ့ဒါအထဲမှာတခုခုဖြစ်နေတယ်ထင်ပါတယ် တခါတခါသူကမြပြီးနိုင်ဘဲရစ်နေရင်သမီးမှာတော်တော် စိတ်ညစ်ပါတယ် အောင့်ခံနေရပါတယ်သူကတော့ စာတွေထဲမှာဖတ်ဖူးတဲ့အတိုင်း မိန်းကလေးတွေကမြန်တာမြကြိုက်တော့သမီးအတွက်တမင်အောင့်ထားပါတယ် သမီးကတော့သေမလိုခံစားနေရပါတယ်\nသမီးကအရည်ကြည်တော့အများြကြီးထွက်ပါတယ်\nအဲ့လိုြပြီးတယ်ဆိုြပြီးအရည်ပျစ်ပျစ်မထွက်ပါဘူးပြီးတော့သူ့သုတ်ရည်ဝင်သွားလည်းဝင်သွားမှန်းမသိပါဘူး\nဘာမှအထိအတွေ့မသိပါဘူးအဲ့ဒါရောဂါလားဆိုတာသိချင်ပါတယ်ဆရာ\n\n",
        "RK P \n17/04/2015 13:17\n\nဆရာ ကျွန်တော့်မိန်းမမှာကိုယ်ဝန်ရှိနေပါပြီဆရာ.မင်္ဂလာ ကလည်းမဆောင်ရသေးပါဘူး.ထိုင်းနိုင်ငံမှာအလုပ်လုပ်နေတာပါ.ကလေးကလည်းယူလို့မဖြစ်သေးဘူးဆိုတော့..ဆရာရယ် အဲ့ဒါနဲ့ဒီမှာရှိတဲ့အဒေါ်တယောက်နဲ့လုပ်ကြည့်တော့..သားအိမ်ကအပေါက်ပိတ်နေတယ်တဲ့…ဆရာ..အဲ့ဒါသားအိမ်အပေါက်ပွင့်အောင်လို့ဘယ်လိုလုပ်ရမလည်းဆိုးတာလမ်းညွှန်ပေးပါနော်..ဆရာ..အရမ်းကိုအရေးကြီးနေပါဆရာ…..ကျေးဇူးပြု၍ဖြေပေးပါနော်..ဆရာ\n\n",
        "ThuThu \n01/07/2015 17:06\n\nဆရာရှင့်ကိုယ်ဝန်၁လဖျက်ချရမယ့်နည်းလမ်းလေးပေးပါဆရာ\n\n",
        "aung kaung \n02/09/2015 22:38\n\nဆရာကျွန်တော့်ရည်းဇာထားတာ\nကြာပါပြီဆရာ သူနဲ့ဆက်ဆံတာကပထမဦးဆုံးပါ\nသူ့ကိုကျွန်တော်ဆက်ဆံတာကရာသီလာ\nပြီး၃ရက်မှာပါဒီနေ့နဲဆို၁လလောက်တော့ရှိပါြပြီ\nအခုချိန်ထိရာသီမလာသေးပါဘူး\nကိုဝန်ရှိမှာကိုကြောက်နေပါတယ်ဆရာ\nဆက်ဆံတဲ့အချိန်တုန်းကဘာမှအသုံးမချခဲ့ပါဘူ\nကိုဝန်းတားဖို့အချိန်မီသေးရင် အကြံနည်နည်လောက်ရချင်ပါတယ်ဆရာ\nအားကိုးပါရ​ေ\n\n",
        "Aung Aung \n09/09/2015 00:09\n\nမိန်းကလေးရဲ့ပါးစပ်ထဲကိုယောကျာ်းရဲ့သုတ်ပိုးဝင်ရင်ကိုယ်ဝန်ရနိုင်ပါသလား\n\n",
        "lettwebaw \n*\n16/12/2015 15:00\n\nပါးစပ်နဲ့ သားအိမ်နဲ့ အဆက်အစပ် မရှိပါဘူး။ သားအိမ်ထဲကို ဝင်ရင်တော့ ကိုယ်ဝန်ရနိုင်ပါတယ်။\n\n",
        "လူကေလး \n11/02/2016 00:15\n\nဆရာကျွန်တော်ရဲ့လုပ်ရပ်ကိုဆန်းစစ်ဝေဖန်ပေးပါဦး။\nကျွန်တော်ကောင်မလေးနဲ့အတူနေရင် အပြင်မှာပဲကိစ္စပြီးပါတယ်။ကွန်ဒုံးမသုံးပါဘူး။ဆရာရေးထားတဲ့စာထဲကအတိုင်း မဆက်ဆံခင် ဆီး၁ခါသွားလိုက်ပါတယ်ရေလဲဆေးပါတယ်။နှစ်ယောက်လုံးကျေနပ်သွားရင် (ပွင့်ပွင့်လင်းလင်းပြောရရင်)သူ့ရဲ့ယောနိအတွင်းထဲကို ကျနော်ကိုယ်တိုင်ရေငုံပီးအတွင်းထဲကိုရေနဲ့ဆေးချပါတယ်။ပါးစပ်ထဲကိုရေပြန်မဝင်အောင်လုပ်ရတာပေါ့(ပူပေါင်းထဲပါးစပ်နဲ့ရေထည့်သလိုပေါ့)။အဲဒီအချိန်မှာ အတွင်းသားတွေက ပူနေတော့ ရေအေးနဲ့ တွေ့သွားတော့ဆိုးကျိုးဖြစ်နိုင်လားသိချင်တာပါ။စာအရေးအသားမှားတာရှိရင် သည်းခံပြီးဖတ်ပေးပါခင်ဗျာ။\n\n"
    ]
}