{
    "photo": "https://aungkoman.github.io/married-health/photos/26.png",
    "category_id":3,
    "title": "ဖန်တစ်ရာတေနေတဲ့ အမေး",
    "body": "တစ်ယောက်က နိဒါန်းစာမျက်နှာမှာ ကွန်မန့်ရေးသွားတယ်။ ရှင်တွေ ထပ်နေပေမယ့် မိန်းကလေးအစစ်က မေးတာဖြစ်ချင်မှ ဖြစ်မယ်၊ ဖြစ်ချင်လည်း ဖြစ်နိုင်ပါတယ်။ ထားပါတော့။ သူ့ ကွန်မန့်ကို ပြန်ဖော်ပြလိုက်ပါတယ်။\n\nနောက်ထပ် post အသစ်တွေကို ဖတ်ချင်ပါတယ်။ အခုတင်ထားတာတွေက ဖတ်ပြီးသွားပါပြီ။ ဗဟုသုတအများကြီး ရပါတယ်။ ကျေးဇူးအရမ်းတင်ပါတယ်။\n\nသိချင်တာလေးတခု ရှိပါတယ်။\n\nအဲ့ဒါကတော့ အပျိုစစ်မစစ် ဘယ်လို သိနိုင်မလဲဆိုတာပါပဲ။ နောက်တခု ကြားဖူးတာက အပျိုတကယ်စစ်တယ်ဆိုရင် ပထမဆုံးအကြိမ်မှာ သွေးထွက်တယ်ဆိုတာ ဟုတ်ပါသလားရှင်။ အရမ်းနာတယ်ဆိုတာကော ဟုတ်ပါသလားရှင်။ အရမ်းသိချင်ပါတယ်ရှင်။\n\nမေမွန်း\n\nအင်း… အခုတင်ထားတာတွေတော့ ဖတ်ပြီးပြီလို့တော့ ပြောတာပဲ။ အဲဒီ့ အပျိုစစ်တဲ့ ပြဿနာကလည်း ကျွန်တော်တို့ အရှေ့တိုင်းမှာ အတော့်ကို ရေပန်းစားနေဆဲပါပဲလေ။ ဒါနဲ့ ပတ်သက်လို့ ရှေ့ပိုင်းမှာတော့ အတော် ပြောခဲ့ပြီးပါပြီ။\n\nသူ့မေးခွန်းကို တိုက်ရိုက် ဖြေပါ့မယ်။  မိန်းကလေးသာ မေးတာဆိုရင်တော့ ကိုယ့်ကိုယ်ကိုယ် အပျိုစစ်၊ မစစ် ကောင်းကောင်းသိတာပေါ့ဗျာ။ ရှင်းနေတာပဲ။ ကညာမြှေး ရှိခြင်း၊ မရှိခြင်းက တခြား၊ ယောက်ျားတစ်ယောက်နဲ့ ဓမ္မတာအတိုင်း လိင်ဆက်ဆံဖူးတယ်၊ မဆက်ဆံဖူးဘူးဆိုတာက တခြားပဲဟာ။ ဓမ္မတာနည်းအတိုင်း လိင်မဆက်ဆံဖူးဘူးဆိုရင်၊ တစ်တစ်ခွခွ ပြောရရင် ကိုယ့်ယောနိထဲ ဘယ်ငယ်ပါမှ မဝင်ဖူးဘူးဆိုရင် ကိုယ့်ကိုယ်ကိုယ် အပျိုစစ်မှန်း သိနိုင်နေမှာပေါ့။ အရှင်းကြီးပဲဟာ။ ဘာလို့များ မိန်းကလေးက လေကုန်ခံပြီး လာမေးနေလဲ မသိဘူးနော်။\n\nယောက်ျားလေးတစ်ယောက်အနေနဲ့ မိန်းကလေးတစ်ယောက် အပျိုစစ်မစစ် ဘယ်လိုနည်းနဲ့မှ မသိနိုင်ပါဘူး။ အပျိုစစ်ရင် ကညာမြှေး ရှိနေဦးမယ်ဆိုတဲ့ အယူအဆကလည်း တကယ်မှ မခိုင်လုံပဲကိုး။ ကညာမြှေးပါးလျသူတွေဟာ အပျိုမဖြစ်ခင် ပဝေသဏီကတည်းက ကစားခုန်စား လုပ်ရင်း ကညာမြှေးစုတ်ပြဲနှင့်ပြီး ဖြစ်ချင်ဖြစ်နိုင်နေသေးတဲ့အချက်က ရှိနေသေးတာကိုး။\n\nအပျိုတကယ်စစ်ရင် ပထမဆုံးအကြိမ်မှာ သွေးထွက်တယ်ဆိုတာလည်း ယုံတမ်းစကားပါပဲ။ အဖြေက ထွက်ချင်လည်း ထွက်မယ်၊ မထွက်ချင်လည်း မထွက်ဘူး။ သွေးထွက်တာက ကညာမြှေး စုတ်ပြဲသွားတဲ့အတွက် ဖြစ်နိုင်ပါတယ်။ အထက်မှာ ပြောခဲ့သလို ကစားခုန်စား လုပ်ရင်းကဖြစ်စေ၊ ယောနိထဲကို တစ်စုံတစ်ရာ (ဥပမာ – ဂွမ်းခြောက်တောင့် tampon) လိုဟာမျိုး ထည့်ရင်းက ဖြစ်စေ ကညာမြှေးစုတ်ပြီးသား အပျိုစင်တစ်ယောက်ဆိုရင်တော့လည်း စုတ်ပြဲစရာ ကညာမြှေး မရှိတော့တဲ့အတွက် ဘာသွေးမှ ထွက်မှာ မဟုတ်ပါဘူး။ သွေးမထွက်တဲ့အတွက် သည်မိန်းမ အပျိုမစစ်ဘူးလို့ ယူဆတဲ့ ယောက်ျားဟာ တကယ်တော့ စာမဖတ်တဲ့ ယောက်ျား၊ အပြာစာအုပ်တွေကိုသာ ပြဋ္ဌာန်းစာအုပ်မှတ်နေတဲ့ ယောက်ျားသာ ဖြစ်နိုင်ပါတယ်။\n\nအရမ်းနာတယ်ဆိုတာလည်း ပထမဆုံး အကြိမ်မှ မဟုတ်ပါဘူး။ အရမ်းနာအောင် လုပ်ချင်ရင် လွယ်ပါတယ်။ ဘာမှ မပျိုးဘဲနဲ့ အေးသာရေ၊ ကောက်ရိုးပုံဟေ့ဆိုပြီး ဟိုစခန်းကို တန်းသွား၊ ဇွတ်အဓမ္မ လိင်ဆက်ဆံရင် အကြိမ်တစ်ရာ အတွေ့အကြုံရှိပြီးလည်း အရမ်းနာနေနိုင်ပါတယ်။\n\nညင်သာစွာ ပျိုးယူတတ်တဲ့ အမျိုးသားနဲ့သာဆိုရင်တော့ ပထမဆုံးအကြိမ်မှာ နာရင်တောင် နာတာကို သိပ်အလေးထားဖြစ်တော့မှာ မဟုတ်ပါဘူး။ အမှန်က သတ္တဝါတိုင်းကို သဘာဝတရားက လိင်ဆက်ဆံဖို့ အသင့်ဖြစ်အောင် ပြင်ဆင်ပေးလိုက်စမြဲပါ။ မိန်းကလေးဘက်က ထက်သန်လာတဲ့အခါ ယောနိက ငယ်ပါအတွက် အလိုက်သင့်ဖြစ်အောင် မူလအရွယ်အစားထက် ပိုပြီး ကြီးမားလာပါတယ်။ ချောဆီများကိုလည်း အဆင်သင့် ထုတ်လုပ်ပေးထားပါတယ်။ ဒါ့ကြောင့် ပထမဆုံးအကြိမ်ပင် ဖြစ်လင့်ကစား မနာမကျင်ဘဲ သာယာမှု သက်သက်ကို ရယူနိုင်ကြပါတယ်။ အဲဒါက အမျိုးသားရဲ့ အပျိုးအတွက် အချိန်ယူမှုနဲ့ ကျွမ်းကျင်မှု အပေါ်မှာ အများကြီး မူတည်ပါတယ်။\n\nခြွင်းချက်အနေနဲ့ကတော့ အထက်က ပြောသလို ကညာမြှေးရှိနေသေးရင် တချက်တော့ စူးစူးဝါးဝါး နာနိုင်ပါတယ်။ ဒါပေမယ့် အများစုအတွက် နာတယ်ဆိုတာ သိပ် သိသိသာသာ မခံစားလိုက်ရပါဘူး။ စက္ကန့်ပိုင်းလောက်ကလေးပဲ ဖြစ်သွားတာပါ။ အနည်းစုမှာတော့ ကညာမြှေးက သိပ်ထူလွန်းနေပြီး အဲဒါကိုမှ မညှာမတာ ဆုတ်ဖြဲသလို ဖြစ်သွားရင်တော့ အရမ်းနာတယ်ဆိုတာ ဖြစ်နိုင်ပါတယ်။ ဒါပေမယ့် အဲဒါက မိန်းကလေး အနည်းစုမှာသာ ဖြစ်တတ်တာပါ။ ရာခိုင်နှုန်းနဲ့ ပြောရခက်ပေမယ့် အကြမ်းပြောရင် အယောက် ၅၀-၁၀၀ မှာ တစ်ယောက်လောက်ပဲ ဖြစ်နိုင်တာမျိုးပါ။\n\nသည်လောက်ဆိုရင် အတော်ပြည့်စုံပြီ ထင်ပါတယ်။\n\nပို့(စ်)အသစ် မှန်မှန် မတင်နိုင်တာကို နားလည်သည်းခံပေးတော်မူကြပါ။ လိုအပ်တယ် ထင်လို့ ကိုယ့်ထမင်း ကိုယ်စားပြီး သည် ဘလော့(ဂ်)ကို ဖွင့်ပေးထားတာ မှန်ပေမယ့် ကျွန်တော့်အတွက်တော့ အချိန်ကုန်တယ်၊ မီတာကုန်တယ်၊ အညောင်းမိတယ်၊ အလုပ်ပျက်ပါတယ်။ သည်အထဲ ကော်နက်ရှင် မကောင်းရင် စိတ်ညစ်ရတာ၊ စိတ်တိုရတာက အမြတ်ထွက်ပါသေးတယ်။ သည်တော့ ကျွန်တော် အားမှ၊ အခြေအနေပေးမှ ပို့(စ်)အသစ် တင်နိုင်ပါလိမ့်မယ်။ နားလည် သည်းခံတော်မူကြပါခင်ဗျား…\n\nRate this:\n32 Votes\n\nရှဲချင်ရင်\nShare\nRelated\n\nLast Post on Male Masturbation\n18/12/2010\nIn \"For Men\"\n\nလင်သားတစ်ယောက်ရဲ့ ဗျာပါဒ\n05/10/2010\nIn \"Dicussion\"\n\nအရေးပေါ် သားဆက်ခြား သောက်ဆေး\n07/08/2010\nIn \"Contraception\"",
    "comments": [
        "ni \n09/10/2010 15:59\n\nကျေးဇူးတင်ပါတယ် ဆရာ ။ ပညာပေး ဆိုဒ် တခုပါ ။ဆရာ ဆိုဒ်က ။ ဆရာမအားတဲ့ ကြားက ဒီလောက် လုပ်ပေးနိုင် စာဖတ်ပရိတ်သတ်အတွက် နည်းတဲ့အခွင့်အရေး မဟုတ်ပါ ဘူး ။\n\n",
        "aung myo \n09/10/2010 16:59\n\nအဝေးပြေးကားကြီးတွေရဲ.ရွှံ.ကာမှာ ရေးထားတာ တွေ.ဘူးတယ်။” အပြစ်မဆိုတာ အပါယ်ကြောက်လို.ပါ ” တဲ.။ရယ်စရာ ပြောတာပါဆရာဆူ..။\n\n",
        "tayza \n21/12/2011 19:10\n\nခြိ\n\n",
        "ထွန်းထွန်း \n13/10/2010 16:20\n\nဆရာပြောတဟုတ်ပါတယ်။ ကိုယ်ထမင်းကိုစားပြီး blog တင်ရတဲ့ဒက္ခကို နားလည်ပါတယ်။ ကျေးဇူးတင်ပါတယ်။ ကျွန်တော့်မှာ လည်းရည်းစားရှိပါတယ်။ အဲဒီအမြှေးပါးရှိတာမရှိတာအရေးအကြီးပါဘူး။ သူနဲ့ကိုယ်နဲ့ အပေးအယူမျှဖိုသာအဓိကပါ။\n\n",
        "ep \n05/11/2010 09:33\n\nဆရာပြောတာအရမ်းမှန်ပါတယ် ကိုယ်အပျိုစစ်မစစ်ကို ကာယကံရှင်မိန်းကလေးပဲ ကိုယ်တိုင်ကိုယ်ကျသိမှာပါ အခြားသူဘယ်နည်းနဲ့မှမသိနိုင်ပါဘူး ပထမဆုံးအကြိမ်မှာ သွေးထွက်တာတွေ နာကျင်တာတွေက သိပ်မမှန်ပါဘူး.. စိတ်အရမ်းပါနေရင်တော့ မနာလောက်ဘူးထင်တာပဲ တကယ်ကို ကိုယ်တွေ့ပါ ယုံစေချင်ပါတယ်\n\n",
        "zanlay \n24/06/2011 22:24\n\nဟုတ်တယ်… အမြှေးပါးမပါတော့ ဘာဖြစ်လဲ.. အမြှေးပါးက ချက်စားလို့ ရတာလဲ မဟုတ်ဘူး.. အမြေးှှပါး မပါတော့ ပိုတောင် အဆင်ပြေသေးတယ်… အမြေးှပါးပါမှ ကြိုက်တယ်ဆိုတဲ့ ကောင်တွေ မိန်းမရရင် အဲဒီအမြေးပါးကိုယူ.. ကျန်တဲ့ဟာ ငါ့ပေးပါလား.. ဟွန်း… ဟုတ်တယ်.. ဒီမှာ သုတ်လွှတ်မြန်လို့ စိတ်ညစ်နေရတဲ့အထဲ… ခွီးတဲ့မှပဲ..\n\n",
        "lettwebaw \n*\n12/07/2011 20:57\n\nဦးလေးရယ်… စိတ်ထိန်းပါဗျာ… ဦးလေး ကွန်မန့်ကတော့ သည်ဘလော့(ဂ်)ရဲ့ ကွန်မန့်တကာ အနက်မှာ အပြောင်မြောက်ဆုံးပဲ… \n\n",
        "1234 \n13/07/2011 10:31\n\nI’m not like that.it depends on ur experiences I think.I mean u intercourse wif her many times,u’ll not feel like that jux I think.leave it…what i wanna say is…\n\nsir , i wanna ask u somethin’.Last month,June,on 25th is my gf menstruation and we did make love wif condom on7thJuly.After 3days,exactly says,from 10th she sees some blood ( so few ) on her suspender now on.What happened?\n\nAppreciate ur help,\nThs a lot\n\n",
        "nyein chan hlaing \n15/07/2011 17:56\n\nမပျိုးတက်ဘူး။\n\n",
        "kogyi \n31/07/2011 11:34\n\nအဲတာပျင်းတဲ့လူတွေပြောတဲ့စကား \n\n",
        "Khine Nyein Aung \n05/11/2011 20:54\n\nဆရာအတ္တကျော်စာအရေးအသားကိုကြိုက်ပါတယ်…\nစိတ်ထဲရှိတဲ့အတိုင်း ပွင့်ပွင့်လင်းလင်းရေးထားလို့ပါ…\nပြီးတော့ ဆရာ့ဘလောဂ့်က ကျွန်တော့်အတွက် ဗဟုသုတအပြင်၊ ဟာသရသ ပါပေးတယ်ခင်ဗျ…\nတစ်ခုကတော့ ဆရာ့ရဲ့ပွင့်လင်းတဲ့ အရေးအသားကို သဘောကျပြီးရယ်မိတာပါ…\nနောက်တစ်ခုကတော့ တစ်ချို့လူတွေရဲ့ ကောမက် ကို သဘောကျပြီးရယ်မိတာပါ…\nရယ်ရလွန်းလို့ အူတောင်နာတယ်ခင်ဗျာ…..\n\n",
        "October \n13/11/2011 14:56\n\nlol…….:)\ni love it\n\n",
        "min++min++soe@@23594 \n11/06/2013 11:57\n\nဟုတ်ပဗျာ…………..\n\n",
        "မင်းနိုင် \n13/11/2011 22:23\n\nဆရာ ခင်ဗျားမရှင်းတာလေးမေးချင်လို.ပါ\nသိခ်င္ပါတယ္ဆရာ\nကျွန်တော့်ကောင်မလေးက ကျွန်တော့်ကိုနမ်းတာတွေဘာတွေပါသင်ပေးပါတယ်ဆရာ\nအရင်ရည်းစားတယောက်ရှိဖူးတယ်ဒါပေမဲ့သူနဲ.တော့ဘာမှမလုပ်ဖူးပါဘူးတဲ့ဆရာ\nအဲဒါတွေဘယ်လိုနားလည်ရမလဲဆရာ\nကျွန်တော်စိတ်ရှုပ်လို.ပါနော်\n\nလေးစားစွာဖြင့် မင်းနိုင်\n\n",
        "မင်းနိုင် \n14/11/2011 10:42\n\nဆရာခင်ဗျား\nတခါမှယောကျာင်္းတွေနဲ. kiss မပေးဘူးတဲ့မိန်းမမျိုးဟာ အတုအမြင်အတတ်သင်နဲ.တတ်နိုင်ပါသလားဆရာ\n\nလေးစားစွာဖြင့်\nမင်းနိုင်\n\n",
        "zawye \n14/11/2011 13:50\n\nဆရာဝင်မဖြေခင် ကျတော်ဝင်လျှာရှည်မယ်ဗျို့……………နမ်းရင် နမ်းတတ်တယ်လို့မှတ်ပေါ့ဂျာ နမ်းတာများဘာခက်တာမှတ်လို့ နိုင်ငံဂျား ကားတွေမှာဒီလောက်ပါနေတာ တစ်ခါမှ မနမ်းဖူးလည်း တတ်တတ်ပါတယ်ဗျ….စာတွေ့ပေါ့ဗျ စာတွေ့ ပရက်တီကယ် မရှိသေးတာနေမှာ ခိခိ….နမ်းတတ်တာပိုတောင်ကောင်းသေး ကိုယ်တောင်သင်စရာမလိုဘူး မဟုတ်ရင်နှစ်ယောက်လုံးမနမ်းတတ်မှဒုတ်ခရောက်နေဦးမယ် အခုကြတော့ ပိုအဆင်မပြေဘူးလား ဆရာမင်းနိုင်ရ……\n\n",
        "October \n14/11/2011 18:03\n\nOrr my friend …\nvery easy thing why r u making confuse ur self ?\ncoz once u know that she got a bf before u , u should think about\nconsequent and try to understand about her\nu should think until final stage then u will be able to forget and forgive about her past \nanyway have a nice relationship with her \n\n",
        "မင်းနိုင် \n14/11/2011 19:59\n\nအကုိတို.ေရ\nနမ်းတာလောက်တင်မပြောဘူးဗျ\nဟိုဟာဒီဟာ(သိလောက်ပါတယ်နော်)အဲဒါတွေပါသင်ပေးလို.ဗျ\nစိတ်ညစ်နေရပါကြောင်း သံသယကြီးနဲ.လေ\n\nလေးစားစွာဖြင့်\nမင်းနိုင်\n\n",
        "lettwebaw \n*\n14/11/2011 21:48\n\nစိတ်မညစ်ပါနဲ့။ ဒါကို ရေးကြီးခွင့်ကျယ် သဘောထားချင်လည်း ကိုယ့်စိတ်ပါ။ အရေးမကြီးဘူးလို့ သဘောထားရင်လည်း ကိုယ့်စိတ်ပါ။ သံသယစိတ်ကလည်း ကိုယ့်စိတ်ပါပဲ။ အဆုံးစွန်အထိ တွေးကြည့်လိုက်စေချင်ပါတယ်။ ဟုတ်တယ်၊ အရင်က သူ့မှာ အတွေ့အကြုံ ကောင်းကောင်း ရှိခဲ့ဖူးတယ်။ အဲဒါဆိုရင် ကိုယ်ဘယ်လို ခံစားမလဲ။ အဆုံးစွန် ခံစားကြည့်လိုက်စေချင်ပါတယ်။ အဲလိုအနေအထားမျိုးမှာ ကိုယ် သူ့ကို ဆက်လက်တွဲနိုင်မလားဆိုတာကိုပါ သေချာ စဉ်းစားကြည့်သင့်ပါတယ်။ လက်မတွဲနိုင်ဘူးဆိုရင် လက်တွဲဖြုတ်လိုက်ရုံရှိတာပေါ့။ လက်တွဲနိုင်ရင် ကိုယ်နဲ့ မတိုင်ခင် သူ့ဘာသာ ဘာဖြစ်ခဲ့ဖြစ်ခဲ့ ကျေနပ်ကြည်ဖြူနိုင်ရမှာပေါ့။ တကယ်တော့ ဆရာစိုင်းခမ်းမလိတ်ရေးဖူးသလိုပဲ၊ ပျိုတယ်၊ အိုတယ်ဆိုတာ ကျဉ်းမြောင်းတဲ့ အယူအဆပါ။ လူနှစ်ယောက် လက်တွဲကြချိန်မှာ အဲဒါထက် အရေးကြီးတာတွေ အများကြီး ကျန်ရှိနေသေးကြောင်း သေချာ ဆင်ခြင်ကြည့်ပါလို့သာ အကြံပြုလိုက်ပါတယ်ခင်ဗျား။\n\n",
        "kyaw \n14/11/2011 21:39\n\nပွင့်ပွင့်လင်းလင်း ရေးရင်ပိုအဆင်ပြေမယ်ထင်ပါတယ်\n\n",
        "မင်းနိုင် \n15/11/2011 09:53\n\nကျေးဇူးပါဆရာခင်ဗျား\nဆရာ စာတွေဟာလူငယ်ထုရော လူကြီးတွေအတွက်ပါအင်မတန်တန်ဖိုးမဖြတ်နိုင်အောင်ပါပဲဆရာ\nခင်ဗျား\nဆရာ အသက်ရှည်ပြီးလူတွေအကျိုးဒီထက်မကဆောင်ရွက်နိုင်ပါစေ\n\nလေးစားစွာဖြင့်\nမ\n\n",
        "သဲသဲ \n24/11/2011 21:58\n\nကိုမင်းနိုင်\nအရွယ်ရောက်ပြီးသား မိန်းကလေးတစ်ယောက်က အခုနောက်ပိုင်းမှာ အကုန်သိလာနိုင်ပါတယ်။\nဒေါက်တာအောင်ခင်ဆင့်ရေးတဲ့ဖိုမ ဆက်ဆံရေး စာအုပ်လို စာအုပ်မျိုးကိုလည်း ဖတ်လာကြပါတယ်။\nကျွန်မ ဒုတိယနှစ်ရောက်မှ ယောက်ျားမိန်းမ ဆက်ဆံရေးကို သူငယ်ချင်းဆီက သိပေမယ့် အခုခေတ်မိန်းကလေးတွေက ငါးတန်းခြောက်တန်းလောက်ကတည်းက သိနေတာပါ။ နမ်းတာ မက ဘယ်လိုနေရင် ကိုယ်ဝန်ရမယ် မရဘူးပါ သိနေတာပါ။ သူ့ကို သံသယရှိတယ်ဆိုရင် ဆက်မပေါင်းပါနဲ့တော့။ တစ်ဘဝလုံး ဒုက္ခရောက်လိမ့်မယ်။ သူ့အတွက်ရော ကိုယ့်အတွက်ပါ မကောင်းပါဘူး။\n\n",
        "မင်းနိုင် \n01/12/2011 20:19\n\nဟုတ်ကဲ့ကျေးဇူးပါခင်ဗျာ\nအားလုံးကိုကျေးဇူးတင်ပါတယ်\n\nမင်းနိုင်",
        "RKO \n09/12/2011 11:55\n\nI have read on some papers that most virgins cry after their first sex. Is it true?\n\n",
        "၁၂၃၄ \n09/12/2011 18:06\n\nဘာမကိုမဆိုင်တာ…..မငိုရင်မစစ်ဘူးလား…သူ့ဟာသူနာလို့ငိုတာကို….\n\n",
        "သက်ပိုင် \n12/05/2012 01:09\n\nအပျိုစင်ဘဝကိုဆုံးရှုံးရလို့ဝမ်းနည်းပြိးငိုတာလဲဖြစ်နိုင်တာပဲကို။\n\n",
        "Aung Maun \n03/03/2014 14:26\n\nကိုသက်ပိုင်ရဲ့ comment က သဘာဝကျပါတယ်။",
        "NS \n18/12/2011 22:14\n\nအပျိုစစ်မစစ်… ရည်းစားထားဖူးမထားဖူးဆိုတာထက် ကိုယ်တစ်ကယ်ချစ်ဖို့က အရေးကြီးတာပါ…\n\n",
        "သန့်ဇင်ဌေး \n26/12/2011 06:45\n\nအရမ်းကောင်းတယ် ဆရာရေ.. ဆက်အားပေးနေမယ် …\n\nသန့်ဇင်ဌေး\n\n",
        "solomon \n27/12/2011 00:23\n\nGood Education.\n\n",
        "Si Thu \n05/04/2012 21:39\n\nဆရာနှင့်တကွ ညီအကို မောင်နှမများခင်ဗျာ ယခု ကျွန်တော့်အသက် ၂၂နှစ် ရှိပါပြီ ရည်းစားလည်း တစ်ယောက်မှ မထားဘူးပါဘူးခင်ဗျာ ဆရာ ရေးထားတဲ့စာတွေ ဆရာနဲ့ ညီအကိုမောင်နှမတွေရဲ့ မေးဖြေတွေကို ဖတ်ရှု လေ့လာနေရင်း အသိပညာတွေ ဗဟုသုတတွေကို ရယူနေဆဲပါ….. ဆရာနှင့်တကွ အားလုံး ကျန်းမာချမ်းသာပါစေလို့ ဆုမွန်ကောင်း တောင်းလျှက်……….. Si Thu\n\n",
        "naing \n16/04/2012 22:02\n\nတစ် စာဖတ်ပါ နှစ် စာဖတ်ပါ သုံး စာဖတ်ပါ အရမ်း ကြိုက်လို့လို့ပါဆရာ ကျေးဇူးတင်ပါတယ်ဆရာ ဆက်လက် အားပေးနေတဲ……. \n\n",
        "yoon \n23/04/2012 17:24\n\nဟင်း……………..နားရှက်စရာတွေပြောနေတယ်နော်\n\n",
        "minnthitlwinn \n17/11/2012 23:40\n\nတိန်… ရှက်ရင်လည်း ဖတ်နဲ့ပေါ့ကွယ်… ဖတ်လည်း ဖတ်သေး ရှက်လည်း ရှက်သေးဆိုတော့… ဟုတ်တေးဘူး…။\n\n",
        "Thiha \n12/03/2013 02:36\n\nမ ယွန်း ရေ နား ရှက်စရာလို့ မထင်လိုက်ပါနဲ့ဗျာ… လူငယ်တွေမှာ ခုလိုလိင်ကျန်းမာရေး နဲ့ပက်သက်ပီး အသိပညာ ပေး. ဗဟုသုတ ပေး နိုင်တဲ့သူတွေ အပြင်မှာ ပါစပ်ကနေ ဖွင့်ပြောဖို့ဆိုတာ တကယ်ကိုမှမလွယ်ကူတဲ့ကိစ္စတွေပါ…မိဘနဲ့ သားသမီးကြားမှာတောင် ခုလောက်ထိ ပွင့်လင်းပီးမေးမြန်းဖို့ဆိုတာ မသေခြာပါဘူးဗျာ..ယူတက်ရင် အမြက်ကြီးပါဘဲဗျာ.. .. (အမှားပါခဲ့ရင်ခွင့်လွှတ်ပေးပါဗျာ.. )\n\n",
        "mannaing \n24/04/2012 16:07\n\nကျနော့်မှာအကောင့်တို့ဘာတို့မရှိပါဘူး။ ပြောချင်တာလေးရှိလို့ သူများအကောင့်နဲ့ ငှားရေးလိုက်ပါတယ်။ ကျနော်ကinternetကိုအလုပ်ကိစကြောင့် သုံးဖြစ်တာ 3လလောက်ပဲ ရှိသေးတယ်။ 22.4.12ရက်နေ့က ဗေဒင်ဆိုတဲ့webလေး ဖွင့်ကြည်ရာကနေ စစတွေ့တဲနေ့ကစပြီး ဒီနေ့အထိဆရာ့ဆိုက်ကို ကြည့်ဖြစ်နေတာပါ။ ဆရာ့ဆိုက်က ကျနော့်စိတ်အဟာရတွေထဲက ချို့တဲ့နေတဲ့ ဓါတ်တစ်ခုကို ပြည့်အောင် ဖြည့်ဖြည့်ပေးနေတဲအတွက် ဆရာစာတွေကို ကျနော်ချစ်ပါတယ်။ အခုကျနော်သိချင်တာလေးက အပျိုမိန်ကလေးတစ်ယောက်\nအဖြူဆင်းတာဟာ သမရိုးကျကျဖြစ်စဉ်လား ဒါမှမဟုတ် ပရောဂတစ်ခုခုကြောင့်လားဆရာ။ ကျနော် NGO က လုပ်တဲ့ ဟောပြောပွဲတစ်ခုမှာ သိရတာ အပျိုမိန်းကလေးတစ်ယောက် အဖြူဆင်းတာက ယောက်ျားလေးနဲ့အတူတူမအိပ်ဘဲနဲ့အဖြူမဆင်းဘူးတဲ့။ ကျနော်ကတော့ အဲ့ဒါမဟုတ်ဘူးလို့ထင်တယ်ဆရာ။ အဲဒါမသေချာလို့ ပြောပြပေပါလားဆရာ။ ပြီးတော့ နောက်တစ်ခုကဆရာငြီးထားတဲ့ကွန်မန့် postထဲမှာ စာအုပ်ဝယ်ချင်တဲ့ zawye ရေးထားတဲ့ စာကြောင်းလေး သိပ်ဘဝင်မကျလို့ပါ။ “ဘာမဟုတ်တဲ့ စာအုပ်တွေကျတော့ အများကြီးတွေ့ခဲ့ပါတယ်”တဲ့။\nသူပြောတဲ့ ဘာမဟုတ်တဲ့ စာအုပ်တွေဆိုတာ ဘယ်စာအုပ်တွေလဲ? ဖတ်ကြည်ချင်လို့။ ကျနော့်အထင် စာအုပ်ဆိုတာ ဘယ်စာအုပ်မဆို သူ့ဟာနဲ့သူ message တစ်ခုခုတော့ ပေးတာပါပဲ။ zawye ရေ ခင်ဗျား ပြောတဲ့စာအုပ်လေးတွေ တဆိတ်လောက်ပြောပြပါလား။\n\n",
        "lettwebaw \n*\n24/04/2012 16:27\n\nအဖြူဆင်းတာနဲ့ ပတ်သက်လို့ https://nookycontent.wordpress.com/#comment-832 မှာ ဖြေထားပါတယ်ခင်ဗျား။\n\n",
        "mannaing \n26/04/2012 17:09\n\nကျေးဇူးတင်ပါတယ်ဆရာ။ကျနော်နောက်တစ်ခုလောက်သိချင်ပါသေးတယ်ဆရာ။မိန်းကလေးတွေ\nကယောကျ်ားလေးတွေကိုအနိုင်ယူချင်တာဘယ်လိုကြောင့်လဲဆရာ။ကျနော်ချစ်သူကကျနော်ကိုအနိူင်တအားယူတယ်ဆရာ။ကျနော်ကတော့ကျနော်မှန်နေရင်သူကိုအလိုမလိုက်ပါဘူး။တကယ်လို့ကျနော်မှားနေတယ်ဆိုရင်တော့.တောင်းပန်လိုက်ပါတယ်။တကယ်ချစ်တဲမိန်းကလေးတွေကအနိူင်ယူတတ်ပါသလားဆရာ။\n။ေၿဖေပးပါအံုးဆရာ။\n\n",
        "Thiha \n12/03/2013 02:42\n\nဆရာအားတေးဝူးတဲ့…… အနော် တိတယ်လို့ထင်တာဘဲ…. မိန်းကလေးတော်တော်များများက သူ့ချစ်သူအပေါ်မှာ အနိုင်ယူခြင်ကျတယ်.. စိတ်ကောက်ခြင်တယ်.. ဗိုလ်လုပ်ခြင်တယ်… အဲ့ဒါ မိန်ကလေးသဘာဝဘဲ..\nကိုယ့်ချစ်သူအပေါ်မှာ ဆိုးနွဲခြင်ကြတယ်လေ.. အဲ့ဒါများ အထူးဆန်းလုပ်လို့ ချစ်သူမရှိတဲ့အနော်တောင် သိတယ်.. အဲ့လို အနိုင်ကျင့်မခံခြင်ရင် ရည်းစားထားနဲ့ပေါ့………..\n\n",
        "mannaing \n26/04/2012 17:13\n\nဲပြီတောသူကကျနော်ကိုသိပ်အရေးမလုပ်ဘူးဆရာ\n\n",
        "mannaing \n12/05/2012 15:33\n\nplease help me sayar.\n\n",
        "mannaing \n12/05/2012 16:46\n\nSorry sayar /\nI forget your Ahtuumyittajetkhangyet.\n\n",
        "ခင်သူသူဆင့် \n16/05/2012 12:49\n\nဆရာ့ရဲ့မီးငယ်တို့အသိကြွယ်ဖို့ဆိုတဲ့စာအုပ်ကို Online မှာရှာလို့လုံးဝမရဘူးဖြစ်နေတယ်ဆရာ……Download PDF File အနေနဲ့ရယင်အရမ်းကောင်းမှာပဲနော်…..သမီးကဆရာ့ရဲ့စာဖတ်ပရိတ်သတ်တစ်ယောက်ပါဆရာ…..တစ်ကယ်လို့တင်ထားပြီးသားရှိရင်ဘယ် Links မှာ Download လုပ်လို့ရမယ်ဆိုတာလမ်းညွှန်ပေးပါလားဆရာ\n\n",
        "lettwebaw \n*\n16/05/2012 13:52\n\nhttps://docs.google.com/fileview?id=0Bwl_hA7bJaAeNWYzMzM4YzEtNjNiNi00NjU3LWJjYWUtMjc3OWE5OTcxOWI5&hl=en\n\n",
        "ဖြိ ုးမင်းလတ် \n20/02/2013 14:51\n\nအပျိုရဲ့ရင်သားထိပ်ပိုင်းလောက်နားကအခဲကကြေသွားခဲ့ရင်ပြန်မခဲဘူဆိုတာမှန်ပါသလား?\n\n",
        "lettwebaw \n*\n02/03/2013 14:32\n\nအွန်… ဘယ်နားက အခဲလဲငှင်င်င်… ဓာတ်ပုံတစ်ပုံလောက် ရိုက်ပြပေးပါလား \n\n",
        "ဇော်မင်း \n12/06/2013 14:57\n\nေက်းဇူးတင္လ်ွက္ပါ ဆရာ \n\n",
        "ကောင်းမြတ်သူ \n11/08/2013 16:07\n\nဆရာခင္ဗ် ….\n\nရိုင်းသွားရင် ခွင့်လွှတ်သည်းခံပေးပါလို့အရင်ဆုံးတောင်းပန်ပါတယ် …. ကျွန်တော်ကအသက် ၁၉ နှစ်အရွယ်ကောင်လေးတစ်ယောက်ဖြစ်ပါတယ် …… အပျိုစင် စစ်စစ်လေးတွေရဲ့ ယောနိအပေါက်လေးထဲကို လက်သွင်းကြည့်ရင် လက်ချောင်းတစ်ချောင်းစာအဆုံးအထိ သွင်းကြည့်လို့ရတယ်ဆိုတာ ဟုတ်ပါသလားခင်ဗျာ …. ဆရာဝန်တစ်ယောက်ရေးထားတဲ့စာထဲမှာကျွန်တော်ဖတ်ဖူးတာ အရွယ်ရောက်ပြီးတဲ့အပျိုစင်မိန်းကလေးတွေရဲ့ယောနိဟာ လက်ချောင်းတစ်ချောင်းဝင်ဆံ့တယ်လို့ရေးထားတာဖတ်ရဖူးလို့ပါ …. နောက်ပြီး ဆယ်နှစ်အရွယ်သမီးငယ်လေးတွေဟာ လက်တစ်ဆစ်စာလောက်ပဲဝင်ဆံ့တယ်လို့လဲဖတ်ရပါတယ် …. ကျွန်တော်အမှန်အတိုင်းဝင်ခံရယင် အခုချိန်အထိအဲဒါဟုတ်မဟုတ် တစ်ကယ်ကိုမသိသေးပါဘူး ….. နောက်ပြီး ကျွန်တော်အရင်ရည်းစားစထားတုန်းကလဲ သူ့အပျိုမှေးလေးပေါက်သွားမှာစိုးရိမ်လို့ မစမ်းသပ်ကြည့်ခဲ့ဖူးပါဘူး … အခုအဲဒီကောင်မလေးနဲ့ပြတ်သွားပါပြီ … ကျွန်တော်တို့အပေါ်ယံလောက်ပဲ တစ်ယောက်နဲ့တစ်ယောက် ကိုင်တွယ်သုံးသပ်ကြည့်ကြဖူးပါတယ် ….. ကျွန်တော့်စိတ်ထဲမှာလုံးဝမရှင်းတဲ့အဖြေမို့လို့ ဆရာ ( သို့မဟုတ် ) အမှန်တစ်ကယ်သိတဲ့သူတစ်ယောက်ယောက် ( သို့မဟုတ် ) မိန်းကလေးစစ်စစ်များမှ ကျေးဇူးပြု၍ကူညီပြီးဖြေကြားပေးကြပါလို့ အနူးအညွတ်မေတ္တာရပ်ခံပါတယ်ခင်ဗျ ….။။။\n\n"
    ]
}