{
    "id":27,
    "photo": "https://aungkoman.github.io/married-health/photos/27.png",
    "category_id":3,
    "title": "လင်သားတစ်ယောက်ရဲ့ ဗျာပါဒ",
    "body": "ကျွန်တော့်ဆီ ရောက်လာတဲ့ စာတစ်စောင်နဲ့ ပတ်သက်ပြီး အပြန်အလှန် ရေးဖြစ်ခဲ့တာလေးတွေကို တင်ပြလိုက်ပါတယ်။ အများအတွက် အသုံးဝင်ကောင်း ဝင်မလားဆိုတဲ့ အတွေးနဲ့ပါ။ တစ်ခုတော့ ကြိုတင် မေတ္တာရပ်ခံပါရစေ၊ comment တွေ ရေးတဲ့အခါ လူတစ်ဖက်သားကို ပုတ်ခတ်တာမျိုး၊ နှိပ်ကွပ်တာမျိုး၊ သည်ယောက်ျားကဖြင့် ဘာပဲ ညာပဲ၊ သည်မိန်းမဖြင့် ဘာပဲ ညာပဲ စသဖြင့် တံဆိပ်ကပ် စွပ်စွဲတာမျိုးတွေ မလုပ်ကြဘဲ ဖြစ်ရပ်အပေါ်မှာ မိမိတို့ ထင်မြင် ယူဆတဲ့အတိုင်းသာ ရေးကြစေလိုပါတယ်။ တစ်ဖက်သားကို ဖဲ့ရာ ရောက်တဲ့ စကားလုံးတွေ ပါမယ်ဆိုရင်တော့ အဲလို comment မျိုးကို ပြန်လည် ဖော်ပြပေးမှာ မဟုတ်ကြောင်း ကြိုတင် အစီရင်ခံထားပါရစေ။\n\n\nဆရာ\n\nကျနော့်အသက်က  ၂၈နှစ်ပါ။ ကျနော်တို့ အိမ်ထောင်ကျတာ သုံးနှစ်ကျော်ပါပြီ။ ကလေးတစ်ယောက် ရှိပါတယ်။ ကျနော့်မိန်းမက ၂၆နှစ်၊ ကလေးက ၂နှစ်ပါ။ ဆရာ့ Blog မှာဝင်ဖတ်ရင်း “နွေ”ဆိုတဲ့ အမျိုးသမီးအကြောင်း ဖတ်ရင်းနဲ့ ကျနော့်ကိစ္စကို သတိရလို့ မေးကြည့်တာပါ။\n\nကျနော်နဲ့ ကျနော့်အမျိုးသမီး သမီးရီးစားဘဝကတည်းက လိင်ဆက်ဆံခဲ့ပါတယ်။ ဒါပေမယ့် ဆက်ဆံတိုင်း သူ ပြီးဖို့ ကျနော် ကြိုးစားခဲ့ပေမယ့် အပြီးမခံခဲ့ပါဘူး။ အတင်းရုန်းကန်ပြီး ဖယ်ပစ်တတ်ပါတယ်။ အထွတ်အထိပ် ရောက်ခါနီးရင် မသက်မသာဖြစ်တဲ့ ပုံစံမျိုး ဖြစ်လာပြီး အလွန်အကျွံ မောဟိုက်လာတတ်ပါတယ်။ ခဏ နားပြီး ပြန်စပေမယ့်လည်း သူ ပြီးချင်လာရင် သည်လိုပဲ ရုန်းကန်ပြီး အတင်း တော်ခိုင်းပါတယ်။ တစ်ခါတော့ သူ ပြီးခါနီး ရုန်းပြီး တော်ခိုင်း၊ ဖယ်ပစ်နေတာနဲ့ အတင်းအကျပ် ချုပ်ပြီး ဆက်လုပ်ကြည့်ပါတယ်။ သူ့ပုံစံက ကြောက်စရာကောင်းလောက်အောင် ဖြစ်လာတာမို့ လက်လျှော့လိုက်ရပါတယ်။ အခုအိမ်ထောင်သက် သုံးနှစ်လောက် ရလာတော့ ကျနော့်တို့ ဆက်ဆံနေချိန်မှာ သူ့ကို ပြီးဖို့ မပြီးဖို့ထက် ကျေနပ်ပြီလားပဲ မေးနေရပါတယ်။ သူက လုပ်ဦးမယ်ဆိုရင် ဆက်လိုက်ပါတယ်။ ကျေနပ်ပြီဆိုရင်တော့ ကျနော် ပြီးလိုက်ပါတယ်။ ကျနော်တို့ မဆက်ဆံခင် နှူးနှပ်တဲ့အပြင် oral sex လည်း လုပ်ပါတယ်။ ကျနော်တစ်ခါတစ်လေ စိတ်ရူးပေါက်ပြီး သူ ပြီးရင် ပြီးရော သဘောထားပြီး လိင်မဆက်ဆံပဲ oral sex နဲ့များ ပြီးမလားဆိုပြီး လုပ်ပေးပေမယ့် ထုံးစံအတိုင်း ပြီးခါနီးလာရင် အတင်း ရုန်းကန်တော့တာပါပဲ။\n\nအခုအချိန်မှာ ပြဿနာ မရှိသေးပေမယ့် အိမ်ထောင်သက်ကြာလာရင် ဆရာ့ဆီမှာ မေးကြတဲ့ အမျိုးသမီးတွေလို အိမ်ထောင်ရေး ထိခိုက်လာနိုင်မယ်ထင်လို့ ကျနော် မေးကြည့်လိုက်တာပါ။ ကျနော်အနေနဲ့က ဘာမှမဖြစ်ပေမယ့် ကိုယ်ချစ်လို့ ယူထားတဲ့မိန်းမက ဒီလိုဆိုတော့ ကျနော်လည်း သူ့ကို အပြည့်အဝ ကျေနပ်စေချင်ပါတယ်။ ကျနော်တို့ ပြဿနာ ဘယ်လို ဖြေရှင်းရမလဲဆိုတာ သိချင်လို့ အင်တာနက်မှာ ရှာပေမယ့် ပြီးချင်ပေမယ့် ပြီးအောင် လုပ်မပေးနိုင်တဲ့ အမျိုးသားတွေနဲ့ ကြုံနေရတဲ့ အမျိုးသမီးကိစ္စတွေပဲ ရှာလို့ တွေ့ပါတယ်။\n\nကျနော်တို့ကိစ္စကို ဖြေရှင်းလို့ ရနိုင်ရင် ဖြေရှင်းပေးစေချင်ပါတယ်။ ကျနော့်စာကို ဖတ်ပေးတဲ့အတွက် ကျေးဇူးတင်ပါတယ် ဆရာ။\n\nေလးစားစြာ\n\nကျော်ဇေယျ\n\n——————————————————-\n\nကိုကျော်ဇေယျ\n\nအေးဗျ… ခင်ဗျား အမျိုးသမီးက အဆန်းပဲ။ တစ်ခါမှ မကြားဖူးတာကို ကြားလိုက်ရသလိုပဲ။ သူ့မှာလည်း သူ့အကြောင်းနဲ့သူ ရှိလိမ့်မယ် ထင်တယ်။ စိတ်ထင် ပြောကြည့်တာနော်။ သူ လူမှန်း မသိတသိ ငယ်ဘဝမှာ သူ့ပတ်ဝန်းကျင်၊ သူ့အဖေ၊ အမေ၊ ဒါမှမဟုတ် သူနဲ့ အနီးကပ်နေခဲ့သူတွေမှာ လိင်မှုကိစ္စနဲ့ ပတ်သက်ပြီး မြင်တွေ့ခဲ့ရတာ၊ ကြုံခဲ့ရတာတစ်ခုခုကြောင့် စိတ်ဒဏ်ရာ ကြီးကြီးမားမား တစ်ခုခုများ ရထားသလား မသိဘူး။ အဲဒါဆိုရင် ခင်ဗျားအနေနဲ့ ဖြည်းဖြည်းချင်း ဖျောင့်ဖျ မေးယူသင့်ပါတယ်။\n\nသူ့ကို အေးအေးဆေးဆေး နှစ်ယောက်တည်း ရှိနေချိန်မှာ လိင်ဆက်ဆံမှု မပါဘဲ လင်မယားချင်း ယုယုယယ၊ ကြင်ကြင်နာနာ နေရင်းနဲ့ အဲလို အချိန်တွေမှာ ဘာဖြစ်လို့ အဲလို ဖြစ်တာလဲဆိုတာကို အပြစ်တင်တဲ့ အသံမပါဘဲ ပကတိ နားလည်လိုတဲ့စိတ်၊ သူစိတ်ချမ်းသာစေလိုတဲ့စိတ်၊ အိမ်ထောင်ရေးကို ခိုင်မြဲစေလိုတဲ့ စိတ်များနဲ့ ဖေးဖေးမမ မေးယူသွားစေချင်ပါတယ်။ ချက်ချင်းတော့ ဖြေချင်မှ ဖြေပါလိမ့်မယ်။ မဖြေရင်လည်း ဇွတ်မမေးပါနဲ့ဗျာ။ စိတ်ရှည်ဖို့ အများကြီး လိုပါလိမ့်မယ်။ ပြီးတော့ သူ့ငယ်ဘဝ အကြောင်းလေးတွေကို ဖြည်းဖြည်းချင်း ပြောကြည့်စေချင်ပါတယ်။ ပထမတော့ ပျော်စရာလေးတွေပဲ အရင် ပြောပါစေ။ အဲလိုနဲ့ အချိန်ယူပြီး ခင်ဗျားကို ရင်ဖွင့်လို့ ရတယ်ဆိုတာ ယုံကြည်လာအောင် လုပ်ယူရင်းနဲ့ မေးကြည့်သွားရင် ဖြစ်မလားပဲ။\n\nအိမ်ထောင်ရေးမှာတော့ ပြဿနာ သိပ်မကြီးနိုင်သေးဘူး ထင်ပါတယ်။ အကျိုးအကြောင်း ပြန်သိရရင် ကျွန်တော့်ကိုလည်း ပြောပြပါဦး။ နောက်တစ်ချက်က “သူ့ပုံစံက သိပ်ကြောက်စရာကောင်းအောင် ဖြစ်လာတာ”ဆိုတာလေးကိုလည်း အသေးစိတ် ပေါ်လွင်အောင် ရေးပြနိုင်ရင် ကျွန်တော့်ဘက်က သည့်ထက် နည်းနည်း ပိုသေချာမယ့် အဖြေကို စဉ်းစားလို့ ရမယ်ထင်ပါတယ်။\n\nရွှင်လန်းပါစေ\n\nအတ္တကျော်\n\n——————————————————-\n\nဆရာ\n\nသူ့အကြောင်းကို ကျနော်အသိဆုံးပါ ဆရာ။ ငယ်ငယ်က လိင်နဲ့ ပတ်သတ်ပြီး စိတ်ဒဏ်ရာရခဲ့တယ်ဆိုတာ မရှိဖူးပါဘူး။ သူနဲ့ ကျွန်တော်က ငယ်စဉ်ကတည်းက တစ်ယောက်အကြောင်း တစ်ယောက် သိခဲ့ပါတယ်။ ဒါ့အပြင် ကျနော်တို့လင်မယားက ပွင့်လင်းပါတယ်ဆရာ။ သူ ကျနော်နဲ့ ချစ်သူမဖြစ်ခင်က တစ်ခြားတစ်ယောက်နဲ့ ကိစ္စတွေပါ သိထားပါတယ်။ ကျနော်ကလည်း အယူမသီးပါဘူး။ ကျနော့်မိန်းမ ကျနော့်မရခင်ကတည်းက အပျိုစစ်တာ မစစ်တာကို စိတ်ထဲမှာ မရှိဘူးဆိုတာ သူလည်း သိပါတယ်။ သူက ကျနော်နဲ့မရခင်အထိ အပျိုပါပဲ ဆရာ။ ကျနော် သူနဲ့ မယူခင်က တခြားမိန်းမတွေနဲ့ ဆက်ဆံတဲ့အကြောင်းလဲ သူသိထားပါတယ်။\n\nကျနော်သူ့ကိုမေးပါတယ်။ ကျနော်က အဲလိုဇာတ်လမ်းတွေ စိတ်ဝင်စားလို့ အရင်တုန်းက ရီးစားနဲ့ လိင်ဆံဆက်ဖူးလား၊ ဆက်ဆံဖူးရင် ဘယ်လိုနေလဲစသဖြင့်ပေါ့၊ အေးအေးဆေးဆေး မေးနေကျပါ။ ရီးစားနဲ့ လိင်မဆက်ဆံဖူးရင်တောင် လက်နဲ့ ထိတွေ့ဖူးလား ဘာလား မေးနေကျပါ။ ဆိုးတာက သူကြိုက်ခဲ့တဲ့ သူတွေထဲမှာ ကျနော် တစ်ယောက်ပဲ လက်ဆော့ခြေဆော့ ဖြစ်နေတာပါပဲ။ အရင် ရီးစားတွေအတွက် အခြေအနေမပေးခဲ့တာလည်း ပါပါတယ်။ သူက မေးပါများရင်တောင် တစ်မျိုးဖြစ်ပြီး ကျနော့်ကို ပြဿနာ ရှာတတ်ပါတယ်။ မလုပ်ခဲ့ဖူးတဲ့ကိစ္စကို သူက ဘယ်လို ပြောရမှာလဲတဲ့။\n\nပြီးတော့ ကျနော့်အတွေ့အကြုံတွေကိုလဲ သူက စိတ်ဝင်တစား မေးလေ့ရှိပါတယ်။ သူက ငယ်ငယ်ကတည်းက အဒေါ်အပျိုကြီးတွေနဲ့ ကြီးပြင်းလာတာပါ။ ကျနော် စိတ်ရောဂါလားလို့ သံသယဝင်ဖူးတာနဲ့ စုံစမ်းဖူးပါတယ်။ ပြင်းပြင်းထန်ထန် ထိခိုက်လောက်တဲ့ ကိစ္စမရှိပါဘူး။ တစ်ခါတစ်လေ လိင်ဆက်ဆံရင် သူက ဦးဆောင်သူ ဖြစ်တတ်ပါတယ်။ oral sex ကို နှစ်သက်သူဖြစ်ပြီး ကျေနပ်စွာ လက်ခံလေ့ ရှိပါတယ်။\n\nကျနော် ဆရာ့ဆီ ရေးတဲ့စာတွေကိုရော ဆရာ ပြန်လိုက်တဲ့စာကိုပါ သူ့ကို ပြလိုက်တယ်။ သူ ဆရာ့စာကို ဖတ်ပြီး ထုံးစံအတိုင်း ကျနော့်ကို ပြောနေကျစကားပါပဲ။ ျပီးခါနီး ျဖစ္လာတဲ့ အရသာကို မခံစားႏိုင္တာပါတဲ့။ သူ့စကားအတိုင်း ပြောရရင် (ရိုင်းသွားရင် ခွင့်လွှတ်ပါ) “အစိကနေ ကျင်ပြီး တက်လာတဲ့ ဟာကို ဘယ်လိုမှ မခံစားနိုင်ဘူး”။\n\nသူ့ရဲ့အကြောက်ဆုံးတွေကို မေးကြည့်ရင် အသားနာမှာကို တအား ကြောက်ပါတယ်။ ကိုယ်ဝန်တားဆေး ထိုးခါနီးရင် တစ်အား ကြောက်တတ်ပါတယ်။ တော်တော်တန်တန် နေမကောင်းရင် သောက်ဆေးတွေနဲ့ပဲ ကုတာများပါတယ်။ အဲလိုအသားနာမှာ ကြောက်တဲ့စိတ်နဲ့များ ဆက်စပ်နိုင်မလား ကျနော် မတွေးတတ်ပါဘူး။\n\nသိပ်ကြောက်စရာကောင်းလောက်အောင် ဆိုတဲ့ပုံစံကတော့ မျက်လုံးတွေ တစ်အားပြူးလာပါတယ်။ ဒါမှမဟုတ် မျက်စိကို အတင်းအကျပ် မှိတ်ထားတတ်ပါတယ်။ ညည်းညူသံက ဝမ်းခေါင်းသံကြီး ပါလာပါတယ်။ မျက်နှာအမူအရာက မချိမဆန့် ဖြစ်လာပါတယ်။ ဘယ်လိုပုံစံနဲ့ပဲ ဆက်ဆံဆက်ဆံ မရရအောင် ဆွဲဖယ်တတ်ပါတယ်။ သူက အပေါ်က ရှိနေရင်တောင် ထထွက်လိုက်ပါတယ်။ ပြီးရင် အလွန်အမင်း မောဟိုက်နေတတ်ပါတယ်။\n\nဆရာ့ကို ဒုက္ခပေးရတာလဲ အားနာပါတယ်။ ကျနော်တို့အဖြစ်က လူမသိသူမသိဖြစ်နေတာပါ။ ကျနော်လည်း ဆရာဝန်သူငယ်ချင်းတွေ မေးကြည့်တော့ ထူးဆန်းတယ်ဆိုတာပဲ ပြောကြပါတယ်။ ပြီးတော့ အခုလို ပွင့်ပွင့်လင်းလင်းလည်း ပြောလို့ မကောင်းလှပါဘူး။ ဆရာ့ Blog ကိုဝင်ဖတ်လိုက်ရတာ တော်တော်အကျိုးရှိသွားပါတယ်။ ဆရာ့လိုလူမျိုး ကျနော်တို့နိုင်ငံမှာ ပေါ်ထွက်လာတာ ကောင်းတဲ့ လက္ခဏာပါ။ ကျနော်ကတော့ အားပေးနေမှာပါ။ ရှားရှားပါးပါး ပညာပေးဆိုဒ်တစ်ခုဖြစ်တဲ့အတွက် ကျနော်တို့လိုလူတွေ ရင်ဖွင့်အားကိုးလို့ ရပါတယ်။\n\nကျေးဇူးတင်ပါတယ် ဆရာ\n\nကျော်ဇေယျ\n\n——————————————————-\n\nကိုကျော်ဇေယျ\n\nတော်တော် စိတ်ဝင်စားစရာကောင်းတဲ့ ဖြစ်ရပ်ပါပဲ။ ဒါပေမယ့် အဖြေတစ်ခုတော့ ရှိတယ်။ သူ့ဘက်က လိုက်လျောဖို့တော့ လိုတယ်။  တစ်ကြိမ်တစ်ခါလောက် စွန့်စားကြည့်ဖို့ပေါ့။ တစ်ကြိမ်တစ်ခါလောက် ပြီးတဲ့အထိ ရောက်အောင် သွားကြည့်ဖို့ စည်းရုံးလိုက်ပါလား။ မျက်လုံးပြူးလာတာ၊ ဝမ်းခေါင်းသံထွက်လာတာတွေက အရေအတွက် မများလှပေမယ့် တချို့အမျိုးသမီးတွေမှာ ဖြစ်တတ်ပါတယ်။ အဲဒါကတော့ သဘာဝပါ။ ဟုတ်တယ်၊ ပြီးခါနီးမှာ ကျင်လာတတ်တယ်။ အဲဒီ့ကျင်တာကို တစ်ခါလောက် ကျော်လွှားကြည့်ပြီးတဲ့နောက် သူ အဲဒါကို လက်ခံနိုင် မခံနိုင် ဆက်ဆွေးနွေးရမှာပေါ့။\n\nအိမ်ထောင်ရေးအတွက်တော့ ပြဿနာ မရှိပါဘူး။ သူ့ဘက်က ကျေနပ်နေသမျှ အိမ်ထောင်ရေးမှာ သူ ပြီးခြင်း မပြီးခြင်းကြောင့် ဘာအနှောင့်အယှက်မှ မဖြစ်နိုင်ပါဘူး။\n\nခင်ဗျားနဲ့ ကျွန်တော်နဲ့ရဲ့ အပြန်အလှန်ပေးစာတွေကို ဘလော့(ဂ်)မှာ တင်လိုက်ချင်ပါတယ်။ ခင်ဗျား ခွင့်ပြုမယ်ဆိုရင်ပေါ့။ သည်လိုပြဿနာမျိုးက တခြားလူတွေမှာလည်း ရှိကောင်းရှိနေနိုင်လို့ပါ။\n\nရွှင်လန်းပါစေ\n\nအတ္တကျော်\n\n——————————————————-\n\nဆရာ\n\nဆရာ့ ပြောတာကို ကျနော်တို့လုပ်ကြည့်ပါ့မယ်။ ဒါပေမယ့် အိမ်မှာတော့ မဖြစ်ဘူးထင်တယ်။ သူ့ရဲ့ အဆုံးစွန်ပေါက်ကွဲရမှာဆိုတော့ သီးသန့် တစ်နေရာမှာ ကြိုးစားရမယ် ထင်ပါတယ်။ ဆရာ့ blog မှာ တင်မယ်ဆိုတာ ကျနော့်အတွက် အဆင်ပြေပါတယ်။ စာအတိုင်းဆိုရင်တော့ စကားလုံး နည်းနည်းကြမ်းတဲ့ နေရာတွေကြောင့် ဆရာအဆင်မပြေမှာကိုပဲ စိုးရိမ်ပါတယ်။\n\nေက်းဇူးတင္ပါတယ္ဆရာ\n\nကျော်ဇေယျ\n\nRate this:\n21 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nဖန်တစ်ရာတေနေတဲ့ အမေး\n09/10/2010\nIn \"Dicussion\"\n\nLast Post on Male Masturbation\n18/12/2010\nIn \"For Men\"\n\nအရေးပေါ် သားဆက်ခြား သောက်ဆေး\n07/08/2010\nIn \"Contraception\"",
    "comments": [
        "ချမ်းပြည့် \n05/10/2010 21:40\n\nဟိုက် အဆန်းပဲနော် ဆရာ..\nဆရာ ဒီ ဘလော့ဂ်မှာတော့ အစုံပဲ သိရပါတယ် အဲဒီအတွက်ကျေးဇူးတင်ပါတယ်\nကျွန်တော်လို ဘာမှကို မသိတဲ့ ငချွတ်လေးတွေအတွက်ကတော့ တော်တော်လေးကို အသိတွေ တိုးနေပါပြီ\nေက်းဇူးတင္ပါတယ္ဆရာ\n\n",
        "winwinpapa \n23/12/2011 00:31\n\nကျေးဇူးပါ ဆရာ\n\n",
        "ni \n06/10/2010 09:22\n\n၀င်ဖတ်သွားပါတယ် ဆရာ ။ အတော် ဗဟုသုတ တိုးတဲ့ အတွက် ဆရာ့ကို ကျေးဇူးတင်ပါတယ် ။ ဆရာမှ မတင်ရင် မြန်မာနိုင်ငံမှာ ဒီလို တင်ပေးမယ့် လူမရှိသေးပါဘူး ။ ဆရာ တင်ပေး မှ အကုန်ပွင့်ပွင့် လင်းလင်း သိလာရတာပါ ။ တကယ်ကျေးဇူးတင်ပါတယ် ။ ဆရာ့စေ တ နာကိုလည်း လေးစားပါတယ် ။\n\n",
        "rightview \n07/10/2010 23:15\n\nဆရာ့စာတွေနဲ့ ရည်ရွယ်ချက်က ကောင်းပါတယ်ခင်ဗျာ။ သို့ပေမဲ့ ဆရာက ဒီလိင်မှုနဲ့ဆိုင်တဲ့ ဆရာဝန် မဟုတ်တော့ တချို့ကိစ္စလေးတွေမှာ အခက်အခဲမရှိနိုင်ဘူးလားခင်ဗျ။ ပညာပေးတာတော့ကောင်းတယ်ဗျ။\n\n",
        "lettwebaw \n07/10/2010 23:20\n\nသည် comment အတွက် ဝမ်းသာလိုက်တာ။ လိင်မှု ဆရာဝန်ဆိုတာ ဘယ်လိုဟာမျိုးပါလဲလို့ ပြန်မေးပါရစေ။ ကမ္ဘာ့ ပထမဆုံး လိင်မှုဆိုင်ရာ အပြုအမူများကို သုတေသနပြုခဲ့သူ Dr. Alfred Kinsey ဟာ ဆရာဝန်မဟုတ်ပါ။ ဇီဝ ပါမောက္ခသာ ဖြစ်ခဲ့ပါတယ်။ သူ့အဖွဲ့ထဲမှာ ဆရာဝန့် လက်သည်းခွံတောင် မပါခဲ့ပါဘူး။ လိင်မှုကိစ္စဟာ လူ့အပြုအမူ ဖြစ်ပါတယ်။ စိတ်ပညာရဲ့နယ်ပယ်အတွင်းမှာ ရှိတယ်ဆိုတာ လက်ခံနိုင်ပါသလားခင်ဗျား။\n\n",
        "ခ်စ္ကိုကို \n23/12/2011 00:54\n\nထောက်ခံတယ်ဗျို့",
        "ko htet \n31/01/2012 14:33\n\nbut u should know ur body health if ur body something wrong ur sex mind will something wrong i mean sex depends on both body and mind .not only mind. psychos.but also body health .so if u are doctor for mind and body .it is better.for sex education",
        "နောက်ထွန်း \n08/10/2010 21:27\n\nတော်တော်ကို စိတ်ဝင်စားစရာကောင်းပါတယ်\nသူလို့လူမျိုးတွေလည်းမရှိဘူးလို့မပြောနိုင်တဲ့အတွက် ပါ\n\n",
        "not \n10/10/2010 01:47\n\nVery interesting,\nI thik let her dink lite alcohol(like beer or some wine) to protract fear.\nThen take time to intro and then start, be careful you have to be stand till her finished.\nve fun.\n\n",
        "zonthuhtaywinn \n10/10/2010 15:00\n\nကျေးဇူးတင်ပါတယ် အခုလိုဖတ်ရတာအရမ်း ဗဟုသုတရပါတယ်…………ကျွန်မကအပျိုစင်ဆိုပေမယ့်….ဒီလိုကိစ္စမျိုးကနောင်တချိန်မှာ မဖြစ်မနေကြုံတွေ့ရမယ့်အရာပဲလေ………ကြိုပြီးသိထားတာအရမ်းကောင်းပါတယ်……….ဒါပေမယ့်အခုထိမသိသေးတာက( ပွင့်ပွင့်လင်းလင်းပြောရရင်) ပြီးခြင်းမပြီးခြင်းဆိုတာပါ…..ဖတ်သလောက်နားမလည်သေးပါဘူး…….\nကျေးဇူးတင်ပါတယ်\n\n",
        "rashliko \n30/09/2011 02:57\n\nပြောမယုံ ကြုံဖူးမှ သိမှာပေါ့.. ဗျာ..\n\n",
        "mee layy \n17/12/2010 03:05\n\nဒီ ဘလော့ ကို ဖတ်ရတာ အသိ ဗဟုသုတ တိုးပါတယ်..။\nအခုလို ဖော်ပြပေးတဲ့ ဆရာကိုလည်း ကျေးှဇူးတင်ပါတယ်..။\nပြီးခြင်း မပြီးခြင်းဆိုတာ ဘာလဲ မသိဘူး..??\nမသိလို့ မေးတာပါ။\n\n",
        "Chit Swe \n19/12/2011 00:40\n\nဒီဟာလေးကိုဖတ်လိုက်ပါ https://nookycontent.wordpress.com/2010/12/26/333/\n\n",
        "zaw \n24/12/2010 10:51\n\nအဒေါ်တွေနေတဲ့ အိမ်မှာနေရတဲ့ အတွက် ဖြစ်မလား၊ ပတ်ဝန်းကျင်က တစ်ခုခု ကြားမှာကို အားနာလို့ပဲဖြစ်ဖြစ်၊ ကြောက်လို့ပဲဖြစ်ဖြစ် ပေါ့ အဆုံးစွန်ထိ မသွားရဲတဲ့ စိတ်ကြောင့်မို့ ထင်ပါတယ်။ ကျေးဇူးပါ\n\n",
        "ညီညီ \n18/02/2012 17:00\n\nဒုတိယ ပေးစာကိုဖတ်မိလိုက်တော့ ကျနော်လဲ အဲ့လိုပဲထင်မိပါတယ် …. (ထင်မိတာပဲပြောတာပါ)\nကောက်ချက်ဆွဲလောက်တဲ့ ဉာဏ်မျိုးမရှိပါဘူးဗျာ\n\n",
        "mk \n04/03/2011 19:30\n\nဒီစာတွေ ဖတ်ရလို့ ဗဟုသုတ တွေ တို းတဲ့အတွက် ကျေးဇုူးတင်ပါတယ် ဆရာ။ အမြဲ တမ်းအားပေးနေပါတယ်။\n\n",
        "Lin Htet \n07/03/2011 04:30\n\nဒီပိုစ့်လေးက အထူးခြားဆုံးပဲ (အဲ ကျွန်တော့် အတွက် သက်သက်ပါ )ဘာလို့ဆို အတော်လေး ဖြစ်တောင့် ဖြစ်ခဲ ကိစ္စမို့ပါ .. များသောအားဖြင့်က ယောင်္ကျားက မိန်းမကို မဖြည့်ပေးနိုင်လို့ တစ်ကိုယ်ကောင်းဆန်ပြီး ကိုယ်ဇာတ်သိမ်းရ ပြီးရော ဆိုပြီး လုပ်တာတို့ ဆိုတာမျိုးပဲ ကြားဖူးတာလေ..\nဒီပိုစ့်ရဲ့ နောက်ဆက်တွဲ စမ်းသပ်မှုရဲ့ အကျိုးဆက်လေး သိခွင့်ရမယ် ဆိုရင် သိချင်ပါတယ်..\n\n",
        "myomin \n28/04/2011 15:42\n\nကျေးဇူးတင်ပါတယ်ခင်ဗျာ။\n\n",
        "naingnaingsoee \n06/06/2011 23:14\n\nကောင်းလိုက်တဲ့ website. နောက်လည်းမြန်မာလူမျိုး တွေအတွက် ရှေဆောင်လမ်းပြ လုပ်နိုင်ပါစေ\n\n",
        "kyawzin \n14/06/2011 18:08\n\nတကယ်လိင်မှုဆိုင်ရာ အသိဉာဏ်တွေအများကြီးရပါတယ်..။ကျေးဇူးတင်ပါတယ်ခင်ဗျာ။\n\n",
        "Moe Thu Ya \n15/06/2011 16:24\n\nvery good and thank you for your sharing.\n\n",
        "Kyaw \n25/07/2011 01:41\n\nမကြားဖူးတဲ့ အတွေ.အကြံူတွေ ရလိုက်ပါတယ် အခုလို.တင်ပေးတဲ့ ဆရာ ကိုကျေးဇူးအများကြီးတင်ပါတယ်….ဒါမျိုး Website တွေ အဓွန်ရှည် တည်မြဲပါစေ..\n\n",
        "naingmin \n28/07/2011 13:25\n\nေက်းဇူး အထူးပါပဲ .\n\n",
        "hla shwe \n01/08/2011 20:08\n\nဘာဆက်ဖြစ်သွားကြသလဲဆရာ\nစပ်စုတယ်မထင်ပါနဲ့\nသိချင်လိုပါ။ဘယ်လိုဘယ်ပုံအဆင်ပြေသွားလဲဆိုတာကိုပါ\n\n",
        "jokerjoerjoer \n29/08/2011 00:02\n\nကောင်းပါတယ်ဆရာ ၊\n\n",
        "jokerjoerjoer \n29/08/2011 00:04\n\nသိထားသင့်တဲ့ အရာတွေပါပဲ၊\nအခုလို သိထားခွင့်ရတဲ့အတွက် ဆရာကို အထူးပဲ ကျေဇူးတင်ပါတယ်\n\n",
        "mgtinlwin \n24/09/2011 21:31\n\nအခုလိုတင်ပေးတာကိုကျေးဇူးတင်ပါတယ်။\n\n",
        "phyo \n01/11/2011 23:01\n\nဆရာ နဲ့ ကို ကျော် ဇေယျ ကို အထူ း ကျေးဇူး တင် ပါတယ်..\nဘာလို့ လဲ ဆို တော့ ကျွန် တော် နဲ့ ကို ကျော် ဇေယျ က ဘဝ တူ တွေ မို့ လို့ ပါ..\nကျွန့် တော် ဇနီး လဲ တကယ် ကို ပဲ ကို ကျော် ဇေယျ ဇနီးလို ပါ ပဲ… အဖြစ်အ ပြတ်တူနေပါ တယ် ဆရာ\n\nအရင် က ကျွန် တော် ဒီ blog ကို မတွေ ခင် က တော့ အတော် စိတ် ညစ် နေခဲ့ တာ ပါ..\nကျွန် တော် ကိုယ်တိုင် လဲ နည်း လမ်း ပေါင်းစုံ သုံးသော်လည်း ယနေ့ အချိန် ထိ မအောင် မြင် သေးသူပါ.\nုဆရာလမ်းညွန်ထား တဲ့ အတိုင်း ကြိုး စား ကြည့် ဖူး ပါတယ်..ဒါ ပေမဲ့ မအောင်မြင် ခဲ့ ပါဘူး ဆရာ….\nအဲ့တုန်း က ဆို ရင် သူ နဲ့ အတူ မနေခင် တိုင် မင် တုန်း က တော့ သူ က သဘော တူ တယ်…ဘယ်လို ပဲ ဖြစ်ဖြစ် စမ်းသပ် မယ် ပေါ့..ဒါ ပေမဲ့ တကယ် တမ်း ဖြစ်လာ ရော ကျွန် တော့် ကို အတင် းရပ် ခိုင်းတယ်\nပြီးတော့ အတင်းရန်းကန် ပြီး အိမ်သာထဲ .ဝင် ပြေးတော့ တာပဲ…ကျွန်တော် စိတ်ပူ ပြီး လိုက်မေး တော့ ရုတ်တရက် အပေါ့ သွားချင်လို့ ဆို ပြီး ပြောတယ်..ခဏ ကြာတော့ ပြန် ထွက်လာ ပြီး နောက် ဆိုရင် အဲ့ လို မလုပ် ပါ နဲ့ တော့ တဲ့ သူ အရမ်း မော တယ် ပြီး တော့ အသက် ရှူ ရတာ လို့ မဝဘူးလို့ ဆို ပြီး ပြောတယ်…\nစကားရိုင်း တာ လေး များ ပါလို့ ခွင့် လွတ် ပါ…ဆရာ နဲ့ ကို ကျော် ဇေယျ\n\n",
        "Guest \n04/11/2011 12:49\n\nအတော်ထူးဆန်းတာပဲ။နာတဲ့ စိတ်ခံစားမှုနဲ့ ဆက်စပ်မယ်ထင်တယ်။\nရင်းနှီးတဲ့ မိန်းမအချင်းချင်း ဘယ်လောက်ကောင်းကြောင်း ပြောပြရင်တော့ ရမလားပဲ။\nတစ်ခေါလောက်ကြုံပြီးသွားရင် မကြံုချင်တော့ဘူးဆိုတာ မရှိတော့ဘူး။\n\nမိန်းမဆိုသူ့ အလှည့်ဆို အပေါ်ကပဲ ဟဲဟဲ\nသူတောင်တစ်ခါတလေ ပြောနေသေးတယ်။\nဒီခံစားမှုကို မသိတဲ့ အိမ်ထောင်သည်တွေ အပျိုကြီးတွေကို သနားတယ်တဲ့။:)\n\n",
        "နေမျိုး.. \n21/01/2012 21:41\n\nတကယ်ကောင်းတဲ့ ဆိုဒ်လေးပါဆရာ…..ကျနော်တို့က လူပျိူ ဆိုတော့ ဆရာတို့ အဲလောက်ပြောမှသိရတာပါ…..နောက်ပြီး အပြင်မှာ မိန်းမတွေနဲ့ လိင် ဆက်ဆံရမှာလဲကြောက်နေပါတယ်… လူပျိုစစ်စစ် ပဲဆိုပါတော့နော…..ဆရာဆိုဒ်လေးကြောင့် ကျနေတို့ ဗဟူသုတ တိုးရပါတယ်..\n\n",
        "ko sat su \n25/01/2012 03:28\n\nကျနော်လဲ ကြုံဖူးတယ်ခင်ဗျ..ထပ်တူနီးပါးဘဲ..တခုဘဲကွာတယ်..ကျနော့်ကောင်မလေးကငိုတာ..ဘာမှဆက်လုပ်လို့ရတော့ဘူး\n\n",
        "ေပးဆပ္ခဲ့ရသူ \n10/03/2012 02:59\n\nဆရာ …ဆရာရဲ့ဆိုဒ်မှာရှိတဲ့ညီအကိုမောင်နှမတွေသင်ခန်းစာရစေချင်လို့ ကျွန်တော့်ရဲ့အဖြစ်မှန်လေးကို ရင်ဖွင့်ပါရစေ ပြီးတော့သူငယ်ချင်းတွေအားလုံးရဲ့ကျွန်တော်အပေါ် ဝေဖန်မှု အကြံပေးမှူတွေကိုလဲ လိုချင်လို့ပါဆရာ . ကျွန်တော့်အသက်၂၆နှစ်ပါ အိမ်ထောင်ကျတာ ၅ နှစ်ရှိပါပြီ လင်မရားနှစ်ယောက် hotel တခုမှာအလုပ်လုပ်ပါတယ်ဆရာ ကျွန်တော်ကရည်ရွယ်ချက်ကြီးတယ် ၇ည်မှန်းချက်ကြီးပါတယ် ကို့အတွက်တိုးတက်တက်လမ်းမရှိပဲ နေရာတစ်ခုမှာ အကြာကြီးလုပ်မနေချင်ဘူး အသက်ကြီးကြီးလာပြီလို့ ကို့ကို့ကိုယ် အမြဲဆန်းစစ်ပါတယ် အဲဒါကြောင့်ကျွန်တော် နိုင်ငံခြားကိုထွက်လာတယ်ဆရာ ..ရောက်ပြီးလို့ ၁၀ လလောက်လဲကြာရော မိန်းမကနောက်မှာ ဇတ်လမ်းစပါပြီဆရာ အစကနေ အဆုံးအထိတလုံးမကျန်ပြောချင်တာပါဆရာ ဒါပေမဲ့ရေးမယ်ဆိုအမျာကြီး့ဖြစ်နေလို့နောက်သိချင်ပါတယ်ဆိုရင် ူကျွန်တော့်ကို မေးလို့ရပါတယ် နောက်ဆက်ပြောရရင် အဲဒိလူက KITCHEN က မန်နေဂျာပါ သူ့နာမည်က သော်တာထွန်းပါ ဆီဒိုးနားဟိုတယ်မှာ ၁၄ နှစ်လုပ်ဖူးပါတယ် လို့သူကိုတိုင်ပြောခဲ့ဖူးတာ ကျွန်တော်သိတယ် ကျွန်တော်နဲ့ ဟိုတယ်တခုတဲမှာပဲ ၁ နှစ်လောက်အတူတူ လုပ်ဖူးပါတယ် ဌာနတော့မတူပါဘူး ဆီဒိုးနားကနေ နောက်ဟိုတယ်တခုကို ပြောင်းလုပ်တဲ့အချိန်ပေါ့ ခုတော့နောက်ဟိုတယ်က အလုပ်ထုပ်ပြစ်လိုက်ပါပြီ ကျွန်တော်သိသလောက်က သူ့မှာ မယားကြီးရှိတယ် ကလေးတွေရှိတယ် ဒါပေမဲ့ ဆီဒိုးနားကနေ နောက်ဟိုတယ်ကိုပြောင်းလာတဲ့အချိန်မှာ မယားနောက်တစ်ယောက်ပါလာတယ် အဲဒိမယားဗိုက်ပူနေတဲ့အချိန်မှာ သူ့မယားကြီး လိုက်လာပြီးသောင်းကျန်းလို့ ဗိုက်ပူနေတဲ့မိန်းမပြန်သွားတယ် အဲဒိဗိုက်ပူနေတဲ့မိန်းမပြန်သွားတော့ ဟိုတယ်မှာရှိနေတဲ့ အိမ်ထောင်သယ်မိန်းမကြီးတယောက်နဲ့ ညိတယ်ဆရာ သူ့ယောကျာ်းကအပြင်မှာ အလုပ်လုပ်နေပေမဲ့ သိတော့လင်မယာတွေသတ်ကြပုတ်ကြနဲ့ ကွဲမလိုတောင်ဖြစ်ခဲ့ကြပါသေးတယ် ဆက်ပြောရရင် ပြီးခဲ့တဲ့ january လလောက်ကစပြီးကျွန်တော်မိန်းမနဲ့ညိတယ်ဆရာ ..ကျွန်တော်မိန်းမနဲ့ ပတ်သက်တဲ့အကြောင်းတွေကတော့ ဖြစ်ပြီးသွားလို့ နောက်ဆုံး မကယ်နိုင် မရှိုက်နိုင်ပြတ်သနာတွေဖြစ်လို့ နှစ်ယောက်စလုံး အလုပ်ထုပ်လိုက်တော့မ ကျွန်တော်သိတာပါ ကျွန်တော်သိခဲ့တဲ့အချိန် ငိုနေယုံကလွဲလို့ ကျွန်တော်ဘဝ ဘာမှမတတ်နိုင်တော့ဘူးဆရာ ခုလက်ရှိကျွန်တော်ကတော့နိုင်ငံခြားမှာပဲရှိသေးတယ် ကျွန်တော်မိန်းမကို ကျွန်တော်အရမ်းချစ်တာပါဆရာ အရမ်းချစ်လို့လဲ နိုင်ငံခြားကို အရဲစွန့်ပြီးလာခဲ့ရတာပါ မိန်းမကိုခု ကျွန်တော်ချော့မေးတော့ ချိန်းချိန်းတွေ့တဲ့နေရာတွေရော ဟိုတယ်တွေရော သူအကုန်ပြန်ပြောပါတယ် နောက်ဆုံးဘယ်လိုလုပ်တယ်က အစပါ နောက်နေ့မှ ကျွန်တော်အသေးစိတ်ထပ်ပြောပါဦးမယ် အားလုံးက အဖြစ်မှန်တွေပါဆရာ ကျွန်တော်တို့ လင်မယားနှစ်ယောက်နံမည်နဲ့ ကျွန်တော်တို့လုပ်ခဲ့တဲ့ ဟိုတယ်နံမည်ကိုတော့မပြောပါရစေနဲ့ တောင်းပန်အပ်ပါတယ် တကယ်လို့ ဆရာသိချင်ပါတယ်ဆိုရင် ကျွန်တော်မြန်မာပြည်ပြန်ရောက်လို့ ဆရာနဲ့တွေ့တဲ့အခါ လိပ်စာပေးပါ့မယ်ဆရာ ခုတော့နားလည်ပေးပါနော် ခုထက်ထိ အဲဒိမသာကြီးက လိုက်ဆက်သွယ်နေတုံးဆရာ ကျွန်တော်မိန်းမက နယ်ကပါ ကျွန်တော့်ဘက်က ဘာဆက်လုပ်ရမလဲဆရာ ကျွန်တော်နိုင်ငံခြားကို ရောက်နေတာသူတို့နှစ်ယောက်အတွက်ကံကောင်းတယ်လို့ထင်ပါတယ် ကျွန်တော်သာအနားမှာရှိရင် တယောက်ယောက်ကိုသတ်မိမှာ ကျိန်းသေပါတယ် ကျွန်တောမေးချင်တာက မိန်းမအဲဒိလိုဖြစ်သွားတာကျွန်တော့်ကြောင့်လားဆရာ မိန်းမရဲ့လိုအင်တောင့်တမှုတွေကို ကျွန်တော်မပေးနိုင်တာ ကျွန်တော်အမှားလားဆရာ ဆရာနှင့်တကွ အားလုံးရဲ့ အဖြေကိုကျွန်တော်မျှော်လင့်နေပါတယ်ဆရာ ကျွန်တော်ဘာဆက်လုပ်ရမလဲ…. အရာအားလုံးက ၃ လပတ်ဝန်းကျင်ပဲရှိပါသေးတယ် ကျွန်တော့်ဘက်ကလဲ သူတို့တွေ ဘာတွေဆက်ဖြစ်မယ်ဆိုတာ သီတင်းရရင် ၇သလို ပြောပေးမှာပါ ဒီအကြောင်းတွေကိုရေးမယ်လုပ်တော့ မရေးခင် စဉ်းစားမိပါသေးတယ် ပြောရင်လဲ ကိုပေါင်ကိုလှန်ထောင်းရာ ကြမယ်ဆိုတာသိပါတယ် ကျွန်တော့်ရဲ့ အပေါ်က မေးခွန်းလေးတွေက ကိုတစ်ယောက်ထဲစဉ်းစားနေရတာ ခက်လို့ပါဆရာ ဒီအကြောင်းတွေကို ကျွန်တော်လုပ်ခဲ့တဲ့ဟိုတယ်က သူငယ်ချင်းတွေ မဖတ်မိပါစေနဲ့ လို့ပဲ ဆုတောင်းထားပါတယ်ဆရာ\nဆရာရဲ့ blog ကိုစဖတ်မိတာ ပြီးခဲ့တဲ့နှစ် ၇ လပိုင်းလောက်တဲကပါ ဆရာ နေ့တိုင်းဖတ်ဖြစ်ပါတယ် comment ကတော့တခါတခါမှပဲ ရေးဖြစ်တယ်ဆရာ အော် ကိုကတော့ စဖတ်တဲ့အချိန်ကစပြီး ကျွန်တော်တို့ရဲ့ အိမ်ထောင်သက်မှာ လိုတာတွေ ရှိတာသိရတော့ ပြန်ရောက်ရင်ပြင်မယ်ဆိုပြီး အားတင်းထားတာ ခုတော့အဲဒိလိုဖြစ်နေတယ်ဆရာ မိန်းမကို ကျွန်တော်ချော့မေးတဲ့အချိန် သူဘာကြောင့်အဲဒိလိုဖြစ်ခဲ့ရတယ်ဆိုတာ မနက်ဖြန်မှကျွန်တော်ဆက်ပြောပါ့မယ် ပြီးတော့ဆရာ့ကိုဆက်မေးချင်တာ အဲဒိလိုမိန်းမတွေအကြောင်းပါဆရာ\n\n",
        "lettwebaw \n*\n12/03/2012 13:23\n\nသည်ကိစ္စကို ကျွန်တော့်ရဲ့ မန္တလေး FM ရေဒီယိုအစီအစဉ်ကနေ မကြာခင်မှာ အကျယ်တဝင့်ဆွေးနွေးဖို့ ရည်ရွယ်ထားပါတယ်။ ဘယ်သူ့နာမည်၊ နောက်ခံ အကြောင်းမှ မပါပါဘူး။ နိုင်ငံရပ်ခြားမှာ သွားအလုပ်လုပ်နေတဲ့ ခင်ပွန်းသည်များ မရှိခိုက် ကျန်ရစ်ခဲ့တဲ့ ဇနီးသည်များရဲ့ ဇာတ်လမ်းအထွေထွေကို ကြားရ၊ မြင်ရတာ မဟားဒယား များနေလို့ အားလုံးကို ခြုံပြီး ဆွေးနွေးမှာပါ။ ၂၃-၃-၀၂ နေ့လောက်ကို လွှင့်ဖြစ်မယ် ထင်ပါတယ်။ မဟုတ်ရင်လည်း အဲဒီ့နေ့ နောက်ပိုင်းမှာ ဖြစ်ပါလိမ့်မယ်။\n\n",
        "ေပးဆပ္ခဲ့ရသူ \n12/03/2012 23:19\n\nဆရာရဲ့ အကျယ်တဝင့်ဆွေးနွေးမယ့် အစီအစဉ်ကို အရမ်းနားထောင်ချင်တာပါဆရာ ဒါပေမဲ့နိုင်ငံခြားမှာပဲရှိနေသေးလို့ ဘယ်လိုမှ နားမထောင်နိုင်ဘူးဖြစ်နေတယ်ဆရာ ဖြစ်နိုင်ရင် ဆရာရဲ့ ဒီဆိုဒ်မှာတင်ပေးပါလို့ အနုးအညွတ်တောင်းဆိုအပ်ပါတယ် ဆရာ့ကိုအမြဲအားပေးနေသူတဦးပါ ဆရာအစစ အရာရာ အဆင်ပြေပါစေလို့ အမြဲဆုတောင်းပေးပါတယ်ခင်ဗျား လေးစားစွာဖြင့်",
        "lettwebaw \n*\n13/03/2012 08:42\n\nဟုတ်ပါပြီဗျာ။ အသံလွှင့်ပြီးသွားရင် တင်ပေးပါ့မယ်။",
        "သူ့အတွက်ဆို ဘာပဲလုပ်ရလုပ်ရ ( အဓိပ္ပာယ် ရှိတဲ့အရာမှန်သမျှ ) \n11/08/2012 13:50\n\nညီလေးရေ ညီလေးရဲ့ မိန်းမကိုချော့မေးတော့ ပြောပြတဲ့စကားတွေကို ပြန်ပြောပြပေးပါလား။အဲဒါမှ တခြားသူတွေ ကိုယ့်မိန်းမကို တခြားယောက်ျားတစ်ယောက်နောက် ပါမသွားအောင် ကိုဘာတွေ လုပ်ပေးရမယ်၊ သူကျေနပ်အောင် ဘယ်လိုဆက်ဆံရမယ်။ ဘယ်လို စကားလေးတွေနဲ့ စည်းရုံးရမယ်ဆိုတာ သဘောပေါက်ကြအောင်လို့ပါ။ အစ်ကိုလဲ အရမ်းသိချင်ပါတယ်။ ကိုယ့်မိန်းမ တခြားတစ်ယောက်နောက် ပါသွားမှာ အစ်ကို တကယ်ကြောက်တယ်။ ကြားဖူးနားဝ နဲ့ ပြောရရင် အဲဒီလို ပါသွားတာ ကိုယ်အသုံးမကျလို့ ဆိုတာ အရမ်းပေါ်လွင်နေတော့ ယောက်ျားသိက္ခာ ကျမှာ ကြောက်လို့ပါ။\n\n",
        "ျဖိဳးၾကီး \n29/03/2012 21:02\n\nအရမ်းမှန်ပါတယ်…\n\n",
        "The Stupid \n13/04/2012 18:30\n\nPlease see this link, why this thing happened between them …….? because she wants sex? just pleasure? we should forgive her when a woman needs sex while her hubby or boyfriend or sex partner is away from her ?????\n\nBecause even men use to buy sex when they want it when his wife or gf or sex partner is near him or not ,men also use to be unfaithful sometimes, i just\ncriticize this article outside the box wihout thinking dogmatically, but,not every man behaves like that, there are lots of good man in this world ,but I want to discuss this from other point of view (the female side),we,males should understand and forgive this? how you all will comment on this point of view? i know ,in a marriage ,faithfulness is essenatial, just my stupid thought, sorry if i am wrong,thanks….:)))\n\n",
        "Mama Mia \n15/04/2012 13:12\n\nThe stupid,\nI agree with you, U have critical way of thinking, men use to be selfish in sex ,they want to have sex with other females but when their partners make sex with others, they use to say that women are unfaithful ,and they are unforgiving and feel hurt and use to leave their girls, why?????? women shouldn’t have equal rights like men?????sex=sex ,love =love ,we should criticize everything with optimistic views, we ,burmese people need to be smarter and open-minded more than before, men shouldn’t be selfish, The man””pay sat thu”” if u really love your wife, u can forgive her ,u should try to know why she did like that,maybe not her fault, that bad man persuade her,he maybe so skilfull in sex, anyway , try to forget your sad story or try to accept and forgive her if u really love,that’s it , good luck , I am not a feminist,I just advice to be good for you.\n\n",
        "ကျော်မင်းထွန်း \n06/07/2012 23:21\n\nသားယူတဲ့ မိန်းမ အဲဒီလိုဆိုရင်တော့ သားကတော့ နှစ်ယောက်စလုံးကို ဟင့်….ဟင့်…..ဟင့်…..ဟင့်….ဟင့် သိတယ်နော်..\n\n",
        "Ma hay thi \n09/07/2012 13:06\n\nသူငယ်ချင်းတစ်ယောက်က ဆက်ဆံပြီတော့ တားဆေး(2)လုံး ကိုတခါတည်းသောက်လိုက်တယ်တဲ့ သောက်တဲ့ဆေးနာမည်က pill 72 တဲ့ အဲဒါဘာဖြစ်နိုင်လဲ သူတို့ ဆက်ဆံတဲ့နေ့က 7ရက်နေ့ ပါ အချိန်က ညနေ ၄နာရီ ကနေ 4 ခွဲထိ. အဲဒါဘာဖြစ်နိင်လဲ သူက ကလေးမလိုချင်သေဘူးတဲ့\n\n",
        "ရဲရဲ \n21/10/2012 22:50\n\nဆရာ\nယောကျာ်း နဲ့မိန်းမနှစ်ယောက်လုံးပြီးမှကိုယ်ဝန်ရတာမဟုတ်ဘူးလား။မသိလို့မေးတာပါ။ပြန်စာလေးပေးပါဦး။ကျေးဇူးတင်ပါတယ် ဆရာ။\n\n",
        "lettwebaw \n*\n22/10/2012 12:37\n\nယောက်ျားနဲ့ မိန်းမတင်မကဘူး၊ နှစ်ဖက် ယောက္ခမတွေပါ အကုန်ပြီးမှ ကိုယ်ဝန်ရတာဗျို… ဟုတ်ပလား… \n\nစာဖတ်၊ စာဖတ်၊ စာဖတ်\n\nလွယ်လွယ် မေးလို့ရတယ်ဆိုပြီး လျှောက်မေးမနေနဲ့၊ သည်ဘလော့ထဲမှာ အကုန် ရှိတယ်။\n\n"
    ]
}