{
    "photo": "https://aungkoman.github.io/married-health/photos/28.png",
    "category_id":3,
    "title": "အိမ်ထောင်ရှင် အမျိုးသမီးတစ်ယောက်ရဲ့ ဘဝ",
    "body": "ဆရာ\n\n“မိန်းမဖြစ်ရတဲ့ ဒုက္ခ – မူကွဲ”ကို ဖတ်လိုက်ရတာနဲ့ ဒါလေးကိုပါ ရေးပေးလိုက်ပါတယ်။\n\nကျမ အိမ်ထောင်သက် ၁၈ နှစ်ကျော်နေတဲ့ အိမ်ထောင်သည်ပါ။ အိမ်ထောင်ကျကတည်းက ပါးစပ်နဲ့ ပုံမှန်မဟုတ်သော လိင်ဆက်ဆံမှုကို ယောက်ျားက တောင်းလည်း တောင်းဆို၊ သင်လည်း သင်ပေးတာမို့ ကောင်းကောင်း ဆက်ဆံတတ်ခဲ့ရပါတယ်။ ဆရာပြောသလို သူ ကျေနပ်ပါစေဆိုတဲ့ စိတ်နဲ့ပါ။ သူကလည်း ပြန်ဆက်ဆံပေးတတ်ပါတယ်။ ဒါပေမဲ့ မိန်းမဆိုတာကသိတဲ့အတိုင်း အဲဒီလိုတွေ မနေတတ်ခဲ့တာကြောင့် အကြိမ်ရေနည်းပါးပါတယ်။ အခု အိမ်ထောင်သက်မှာတော့ အစကထက်စာရင် သူဖြစ်ချင်သလို သူ့ကို လိုက်လျောရင်း ကိုယ်တိုင်ပါ အစကထက် ပိုကြည်ဖြူလာတာ ပွင့်ပွင့်လင်းလင်း ဝန်ခံပါတယ်။\n\nပါးစပ်နဲ့က ကျမတို့အတွက် ဆရာပြောတဲ့ အပျိုးကာလပါ။ ရံဖန်ရံခါလည်း သူက ကျွန်မ ပါးစပ်ထဲမှာ ပြီးသွားတတ်ပါတယ်။ သူက မထိန်းနိုင်တဲ့ အခါမျိုးပါ။ အိမ်ထောင်သက် သိပ်မကြာခင် သူကတစ်ခါ စအိုနဲ့ ဆက်ဆံလာပြန်ပါတယ်။ မနာကျင်ဘူးဆိုရင် ကျမလက်ခံပေးပါတယ်။ သူ သာယာပါစေဆိုတဲ့ စိတ်သက်သက်ပါ။ ဆရာ ပြောသလို စအိုနဲ့ သူဆက်ဆံရတာ ပိုကျေနပ်ရှာမှာလို့ ယုံကြည်ပေးလို့ပါပဲ။\n\nကျမတို့အသက်တွေက ၄၀ ကျော်တွေပါ။ ဆက်ဆံနိုင်သေးတဲ့ အရွယ်လို့ ထင်ပါတယ်။ ကျမတစ်ယောက်ထဲအတွက်ဆိုရင်တော့ စအိုနဲ့ဆက်ဆံတာ ဘယ်လိုမှ မကြိုက်နိုင် ဘာမှ ပိုသာယာမှု မပေးနိုင်တာထက် ပုံမှန်ဆက်ဆံတာလောက်တောင် ဘယ်လိုမှ မကောင်းတာ အမှန်ပါ။  သူအနေနဲ့က အဲလို လုပ်တာကို ကျမကလည်း ပိုခံစားရတာကောင်းမယ်လို့ ထင်နေတာပါ။ လွဲနေတယ်လို့ ပြောပြထားပါတယ်။ ဒါပေမဲ့ သူ စိတ်ရှိရင် ကျမကိုလည်း မတရား အနိုင်ကျင့်သလို မဟုတ်ရင် သူ့ သာယာမှုသက်သက်အတွက် လိုက်လျောမယ်လို့ ဆုံးဖြတ်နေထိုင်ခဲ့ပါတယ်။ ဒီလိုနဲ့ အိမ်ထောင်ရေး အဆင်ပြေပြေပါဘဲ ဆရာ။\n\nဆရာ အကြံပြုသလို ကျမတို့မိန်းမတွေက ယောက်ျားတွေကို အဲလိုဆို လိင်တူနဲ့သာ ဆက်ဆံလိုက်ပါလားလို့ ပြန်မပြောနိုင်တာ ကျမက သူ မပျော်ရင် အပြင်မှာ နောက်ထပ် ဇာတ်လမ်းတွေ ဖြစ်နေမလားဆိုပြီး သူ ကျေနပ်ပါစေဆိုပြီး အလျော့ပေးရတာများပါတယ်။\n\nအခုဖြစ်လာတာက ဒီနှစ်ပိုင်းတွေမှာ သူက သူ့ကို ပါးစပ်နဲ့ ဆက်ဆံပေးနေတဲ့အချိန်မှာ တစ်ဆက်ထဲ တံတွေး တော်တော်ပေနေပြီဆိုရင်ဖြင့် ကျမလက်ကိုဆွဲ၊ တံတွေးတွေ ပေရေစေပြီး သူ့စအိုထဲကိုပါ ကျမလက်တစ်ချောင်း ထည့်ပြီး ပြုမူစေပါတယ်။ စစချင်း တော်တော်အံ့သြပြီး ဘာလုပ်ရမှန်းမသိ ဖြစ်လိုက်ပေမဲ့ သူက လွှမ်းမိုးတဲ့အတွက် သူ့သဘောအတိုင်း ဖြစ်သွားတာပါပဲ။ အဲလိုလုပ်ခိုင်းတာ တော်တော်ကို အကြိမ်ရေ စိပ်ပါတယ်။ သုံးညဆက်ဆံရင် နှစ်ညလောက်ကပါးစပ်နဲ့ကလည်း အမြဲပျိုးနေတာမို့ သူ့စအိုထဲကိုပါ လက်နဲ့ တစ်ဆက်ထဲ ဆက်ဆံပေးရပါတော့တယ်။\n\nတစ်ဆက်ထဲ မရှက်မကြောက်ဆက်ပြောရရင် ကျမက သူ့ဆိုသူတစ်ယောက်ထဲမှ ယောက်ျားအဖြစ် မြင်ဘူးတဲ့သူဆိုပေမဲ့ ယောက်ျားကိုလည်း ချစ်ခင်စိတ်လွန်ကဲပြီး ကာမစိတ်လည်း တခြား ကျမသိတဲ့သူတွေထက် စာရင် လွန်ကဲတယ်၊ အဲဒီစိတ် တော်တော်ပြင်းပြတာကို ဝန်ခံပါ့မယ်ဆရာ။ ဒါပေမဲ့ ကိုယ့်ယောက်ျားနဲ့ပဲလို့ စိတ်ထားပါတယ်။ တစ်ခြားသူတွေအပေါ် အစကဘယ်လိုမှ ဖောက်လွဲဖောက်ပြန်စိတ် မရှိတာတော့ ယုံကြည်ပေးပါနော်။ ဒါကြောင့်လည်း သူ ဘာကိုပဲ တောင်းဆို တောင်းဆို ကျမ မငြင်းခဲ့တာ ကျမကိုယ်တိုင်က ငြင်းချင်စိတ်နည်းတာ ဖြစ်မှာလို့ ထင်ပါတယ်။ စာလည်းဖတ်တဲ့သူတစ်ယောက်အနေနဲ့  အဲလို ဆက်ဆံမှုတွေရဲ့ နောက်ဆက်တွဲ ဖြစ်ရပ်တွေကိုလည်း သိပေမဲ့ ဖြစ်ကာမှ ဖြစ်ရောလို့သာ ပစ်ထားလိုက်တဲ့သူပါ။ သူက အဲလိုလုပ်ပေးနေတဲ့အခါဆိုရင် ပုံမှန်ဆက်ဆံနေတာထက် သူ့စိတ်ပိုသာယာတယ်ဆိုတာကို ကျမတွေ့နေရတော့ ငြင်းမနေတော့ပါဘူး။ သူ့ကိုတော့ ပွင့်ပွင့်လင်းလင်းမေးပါတယ် သူ အခုမှ မိန်းမလျာစိတ် ဝင်သွားတာလားပေါ့နော်။ သူကတော့ ငြင်းပါတယ်။ တကယ့်ကို ငြင်းပါတယ်။ မဟုတ်ဘူးလို့လည်း ယုံပေမဲ့ အခုခေတ်က နှစ်ဘက်ချွန်တွေဆိုတာလည်း အများကြီး မဟုတ်လား ဆရာ။ ကျမကိုတော့ သူ ငြင်းမှာပေါ့နော်။ လုံးလုံး မဟုတ်ဘူးလို့လည်း ယုံပါတယ်။ ဘာလို့ လဲဆိုတော့ သူက မိန်းမပဲ စိတ်ဝင်စားတဲ့သူပါ။တစ်ခါမှာ မိန်းမတစ်ယောက်နဲ့ ဖောက်ပြန်တာကို ကျမ မျက်စိနဲ့ တပ်အပ် တွေ့လိုက်ဘူးပါတယ်။ ဒါကြောင့် ပြဿနာ ဖြစ်ခဲ့ပေမဲ့ ယောက်ျားက ယောက်ျားပဲ မဟုတ်လား ဆရာ။\n\nဒါပေမဲ့ ထပ်ဝန်ခံရရင် အပေါ်ကရေးထားတဲ့ တစ်ကြောင်းနဲ့ လွဲနေပါလားလို့ ဆရာက ထင်မယ်။ ကျမ မဖောက်ပြန်ဘူးဆိုတာလေ။ သူ အဲလို ဖြစ်တယ် ဆိုတာ သိတဲ့အတွက်၊ ရှေးယခင်က မသိတာတွေ ဘယ်လောက်ရှိမယ် မသိ၊ နောက်အတွက်တွေလည်း မသိနိုင်သေးတာမှာ ကျမလည်း ရင်းနှီးသော လူလွတ် အသိယောက်ျားတစ်ယောက်နဲ့ ကလဲ့စားချေတဲ့အနေနဲ့ရော ကျမကိုယ်တိုင်လည်း စိတ်အတော်အသင့်ပါနေတဲ့အတွက် သူ မရှိတဲ့ အချိန်မှာ နှစ်ညလောက် ဖောက်ပြန်လိုက်ပါတယ်ဆရာ။ သူ့အတွက် ခံစားနေရတာကို သိတဲ့ဘေးလူက နှစ်သိမ့်ရင်းပါ။ သူ လုံးဝ မရိပ်မိ၊ မသိနိုင်ပါဘူး ဆရာ။ ဒါကို ကျေနပ်ပြီးတော့ အဲဒီ့ဇာတ်လမ်းကို ရပ်လိုက်ပါပြီ။ လုံးဝဆို လုံးဝ စိတ်ပိုင်းဖြတ်လိုက်တာပါ။ နောက် အဲလိုတွေ ထပ်မဖြစ်စေရဘူးလို့ပါ။\n\nလက်ရှိကတော့ ပုံမှန်မိသားစုပါပဲ။ ကိုယ့်စိတ် သူ့စိတ် အလိုလိုက်ပြီး အတူနေချိန်မှာတော့ သဲသဲမဲမဲ ဆက်ဆံနေကြတုန်းပါပဲ။ ဆက်ပြီး ပြောရရင် ယောက်ျားနဲ့ ဆက်ဆံရတာကို ကြိုက်သလောက် ဆရာ့စာတွေထဲမှာ ဖတ်ရသလို ဆက်ဆံနေရင်း တစ်ခါမှ ဇတ်သိမ်းကို မရောက်ဘူးပါဘူးဆရာ။ ရောက်တဲ့အခါတွေက ကျမ အပေါ်ဘက်မှာ ရှိနေမှ ရောက်ပါတယ်။ ပြီးတော့ ဆရာ့စာထဲ ဆက်ပါတဲ့ လက်နဲ့ ဆလိမ်ကွက်အခြေအနေမှာ ပြီးပါတယ်။ အမြဲတမ်းကတော့ သူက ကျမကို လက်နဲ့ ပျိုးပေးပြီး သူက ကျမဇတ်သိမ်းပြီးမှ ကျန်တာ သူ့ကို ဆက်လုပ်စေတာပါ။\n\nသူက ဇနီးမယားကို ညှာပါတယ်၊ စာနာပေးတယ်လို့တော့ပြောချင်ပါတယ်။ ကျမကလည်း မဆက်ဆံရရင်တောင် တစ်ခါတစ်လေ နေပါစေ သူ့လက်နဲ့ ပြီးသွားစေရင် ကျေနပ်ပြီး သူ့ကိုတစ်ဖန် ပြန်ဆက်ဆံပေးတာကြောင့်လည်း ကျမတို့က လက်တွေ၊ ပါးစပ်တွေ၊ စအိုတွေကို အသုံးပြုတာ များနေရတာလည်း တစ်ခုသောအချက် ဖြစ်နိုင်ပါတယ်။\n\nနောက်တစ်ခုကတော့ ကျမပြီးသွားတယ်ဆိုရင် သူက ဇာတ်လမ်းတွေ၊ စာအုပ်တွေထဲ ပါသလို မိန်းမက အီဂျက်ဖြစ်တယ်ဆိုတာ ယုံပြန်ပါတယ်။ အပြာကားထဲက မိန်းမတွေဖြစ်ရင် ကျမ ဘာလို့မဖြစ်တာလဲ၊ မပြီးလို့လားဆိုတာတစ်ခုကတော့ စိတ်အနှောက်အယှက်ဖြစ်ရပါတယ်။ ကျမပြီးတယ်၊ ဒါပေမဲ့ မထွက်ဘူးဆိုတာ အထပ်ထပ် ပြောယူရပါတယ်။ သူက အဲဒီ့ဇာတ်ကားတွေ၊ စာအုပ်တွေနဲ့ တော်တော် ရင်းနှီးနေတဲ့သူပါ။\n\nတစ်ခါတစ်လေတော့ သူ့ကို စိတ်ကုန်ပြီး မိန်းမကို ပြည့်တန်ဆာလို့ ထင်နေသလားလို့၊  ပြည့်တန်ဆာတွေဆီက သူ ရသလို ကိုယ့်ဆီက မရဘူးလားလို့ စိတ်က ဖြစ်ပြီး အော်ဟစ်ငိုယို လူသတ်ပစ်လိုက်ချင်တတ်ပါတယ်။ ဒါပေမဲ့ ကျမကိုယ်တိုင်ကလည်း ဒီဆားငံရည်ကို သောက်ရတာ ငတ်လို့ကို မပြေတာပါဆရာရယ်။ သူကလည်း သူ့ဆိုသူ ဖြစ်နေနိုင်အောင် စွမ်းဆောင်ရည် အင်မတန် နပ်ပါတယ်။ ကျမကိုယ်တိုင်က စိတ်ပါနေအောင် သူက ပြည့်စုံသော လင်ယောက်ျားတစ်ယောက်လို့ဆိုရပါမယ်။\n\nအဓိကကတော့ သူ အပြင်မှာ ဇာတ်လမ်းတွေ အတည်မဖြစ်ဖို့ မိသားစု တည်မြဲဖို့အတွက် ကျမပဲ လုပ်ယူရမယ် ထင်ပါတယ်။ ကလေးတွေရဲ့ အနာဂတ်ကလည်း ရှိသေး မဟုတ်လားဆရာ။\n\nအခုဒီစာကို ဆရာ့ဆီ ဘာလို့ရေးသလဲ ကျမကိုယ်တိုင် မဝေခွဲတတ်ပါဘူး။ ဖြစ်ချင်တာတော့ ဆရာ့ မှတ်ချက်တွေ လိုချင်တာပါ။ ပွင့်ပွင့်လင်းလင်း ဝန်ခံပြီး ကျမစာကို မူရင်းအတိုင်းဖြစ်နိုင်ရင် မဖော်ပြစေချင်ဘဲ ဆရာ့စိတ်ကူးနဲ့သာ ဆောင်းပါးကောင်းတစ်ပုဒ် ရစေချင်ပါတယ်။ တော်တော်ကို မပွင့်လင်းသော ကျမတို့ မြန်မာမိန်းမ အသိုင်းအဝိုင်းထဲ နားမလည် ပါးမလည် ယောက်ျားလုပ်သမျှ ခံနေရတဲ့ မိန်းမတွေအတွက် အသိပညာ၊ ဝေဖန်ခွဲခြားတတ်စိတ် တစ်ခုခု ဆရာဖန်တီးနိုင်ပါစေလို့ ဆန္ဒပြုပါတယ်။\n\nဆရာ့အတွက် အထောက်အကူမဖြစ်ဘဲ အနှောက်အယှက်သက်သက်သာဆိုရင်တော့ တောင်းပန်ပါတယ်။ စာပြန်ုလို့လည်း ရပါတယ်ဆရာ။\n\nကျေးဇူးတင်ပါတယ်။\n\nရိုသေစွာဖြင့်\nခင္ခင္သူ\n\nကျွန်တော့်ဆီ ရောက်လာပြန်လေတဲ့ စာလေး တစ်စောင်ပါ။ ကာယကံရှင်နဲ့ ကျွန်တော်နဲ့ ကြားမှာ စာအသွားအပြန် နှစ်ကြိမ်လုပ်လိုက်ရပါတယ်။  ကျွန်တော့် ပထမဆုံး ပြန်စာက အောက်ပါအတိုင်းဖြစ်ပါတယ်။\nမခင္ခင္သူ\n\nခင်ဗျားစာဖတ်ပြီး ဘာပြန်ပြောရမယ်မှန်းတောင် မသိတော့ဘူး။ ဤလည်းတစ်ဒုက္ခလို့သာ ညည်းချင်း ချရတော့မလိုပါပဲ။\n\nကာမဂုဏ်အာရုံဆိုတာ အဲဒီ့အတိုင်းပါပဲ။ သောက်လေ သောက်လေ ငတ်မပြေလို့ ရှေးကတည်းက ဆိုကြတယ် မဟုတ်လား။ ခင်ဗျား ပြောပုံအရတော့ ခင်ဗျား အမျိုးသားက သိပ်မဆိုးလှပါဘူး။ နှစ်ဦးနှစ်ဖက် နားလည် သိတတ်စွာ ရှိနေကြတဲ့အတွက် ဘာပြဿနာမှတော့ သိပ်ကြီးကြီးမားမား မမြင်ဘူး။\n\nစအိုအတွင်းပိုင်းကို လှုံ့ဆော်တဲ့အခါ ယောက်ျားများအတွက် ပိုလို့ အာရုံနိုးကြားစေတတ်တာလည်း သဘာဝပါ။ အမျိုးသမီးတို့ရဲ့ ဆလိမ်ကွက်ဟာ ယောနိထဲမှာ ရှိသလို အမျိုးသားတို့ရဲ့ ဆလိမ်ကွက်ကကျတော့ စအိုထဲမှာ ရှိနေတာကိုး။ အဲဒါကြောင့်နဲ့တော့ အခြောက် ဖြစ်မသွားနိုင်ဘူး ထင်ပါတယ်။\n\nနောက်တစ်ချက်က အပြာကားတွေ၊ အပြာစာအုပ်တွေဟာ ယောက်ျားတွေရဲ့ အသည်းစွဲတွေ ဖြစ်နေတတ်ပါတယ်။ အမျိုးသမီးတွေ နားမလည်နိုင်လောက်အောင်ကို ယောက်ျားတွေက အဲဒီ့စာအုပ်တွေ၊ ရုပ်သေ၊ ရုပ်ရှင်တွေကို စွဲလန်းတတ်ကြပါတယ်။ နောက်တစ်ချက်က ယောက်ျား အတော်များများဟာ အမျိုးသမီး တစ်ယောက်တည်းနဲ့ မတင်းတိမ် မရောင့်ရဲနိုင်ကြဘူး။ ရမ္မက်စိတ်လည်း ပါတယ်၊ နောက်တစ်ချက်က ငါစွမ်းတယ်၊ ငါ့ကို မိန်းမတွေကြိုက်တယ်၊ ငါ့ကို မိန်းမတွေ စွဲတယ်ဆိုတဲ့ အပေါ်မှာ မသိစိတ်လေးနဲ့ပဲဖြစ်ဖြစ် ဂုဏ်ယူချင်တဲ့ “ဘဝင်”လေးကလည်း ပါနေပါတယ်။ ဒါ့ကြောင့် ယောက်ျားတွေနဲ့ အိမ်ထောင်ရေး ဖောက်ပြန်မှုနဲ့ မကင်းတာပါ။\n\nအမျိုးသမီးတစ်ယောက် ဖောက်ပြန်တာကျတော့ လူ့ဘောင်က ယောက်ျားတွေ ဖောက်ပြန်တာလို ထမင်းစား ရေသောက် သဘောမထားနိုင်ကြပါဘူး။ နောက်တစ်ချက်က ခင်ဗျားရေးထားတဲ့အတိုင်း မိခင်စိတ်ကလည်း မိန်းမသားတွေကို အနေအထိုင် ဆင်ခြင်ဖြစ်စေပါတယ်။\n\nအဓိကကတော့ ခင်ဗျားအနေနဲ့ သတိထားသင့်တာက နှစ်ယောက်စလုံး သုံးလတစ်ကြိမ် သွေးစစ်ဖို့ပါပဲ။ ကလေးတွေကို ငဲ့တယ်ဆိုရင် မိခင် ဖခင် နှစ်ယောက်စလုံး ကျန်းမာ သန့်ရှင်း ရောဂါ ကင်းနေသင့်တယ် မဟုတ်လားဗျာ။ အိပ်ဖော် များလေလေ၊ ရောဂါ အန္တရာယ် ကြီးလေလေမို့ ယောက်ျားကိုလည်း ဖျောင့်ဖျပါ။ ခင်ဗျားနဲ့မှ မဟုတ်ရင် ကွန်ဒုံး သုံးဖို့ပေါ့။ အဲဒါက အရေးအကြီးဆုံးပဲလို့ ကျွန်တော် ယူဆပါတယ်။\n\nတစ်ခုကတော့ နည်းနည်း စိုးရိမ်စရာ ရှိတယ်။ သူက ဖောက်ပြန်ဖူးတဲ့သူလည်း ဖြစ်နေတယ်၊ ၄၀ ကျော်လာတဲ့အချိန်မှာ မိန်းမတွေ သွေးဆုံးတတ်သလို ယောက်ျားတွေမှာလည်း ဟော်မုန်း အပြောင်းအလဲတွေ ဖြစ်လာတတ်တယ်။ သည်အခါမှာ လိင်စိတ်က ခါတိုင်းထက် ပြင်းပြတယ်။ နောက်တချက်က ၄၀ ကျော်မှာ ဘဝကလည်း အနည်ထိုင်လာတယ်၊ ယောက်ျားတို့အတွက် စီးပွားရေး အဆင်ပြေချိန်လည်း ဖြစ်လာတတ်တယ်။ သည်အခါမှာ ယောက်ျားတွေ ပြေလည်တဲ့အခါ အငယ်အနှောင်း ထားချင်တဲ့ ရောဂါဆန်းကလည်း ပေါ်လာတတ်တာပဲ။ ကျွန်တော်ကိုယ်တိုင် အဲဒီ့အရွယ်က ဖြစ်ဖူးခဲ့ပါတယ်။ ကျွန်တော့် ဇနီးဘက်က သိပ်ကို နားလည်ပေးတတ်ခဲ့လွန်းလို့သာ အခုအချိန်မှာ ကျွန်တော့်ဘဝ ဆက်လက် တည်ငြိမ်နေတာပါ။\n\nတကယ်လို့ အဲလို ဖြစ်လာခဲ့ရင် ခင်ဗျားဘက်က အလိမ္မာသုံးစေချင်ပါတယ်။ သူ့ကို ခွင့်ပြုပါ၊ လိုက်လျောပါ၊ ပြဿနာ မရှာပါနဲ့။ မျက်ရည်ခံတော့ ထိုးရမှာပေါ့လေ။ ရှင် စိတ်ချမ်းသာရင် ကျွန်မဘက်က စွန့်လွှတ်ပေးဖို့ အသင့်ပါပဲဆိုတာမျိုးနဲ့ မျက်ရည်ခံထိုးဖို့ပါပဲ။ သို့သော် မယားပြိုင်တော့ လုံးလုံး သဘောမတူနိုင်ကြောင်း၊ နောက်တစ်ယောက်ကို အတည်တကျ ယူချင်ရင် ခင်ဗျားကို အတိအလင်း ကွာရှင်းပေးဖို့ အကြောင်း ညင်ညင်သာသာနဲ့၊ သူ့အပေါ် သူ့ကို စေတနာ ထားတဲ့ စိတ်နဲ့ ပြောနိုင်အောင် ကြိုးစားစေချင်ပါတယ်။ အဲဒီ့ တစ်နည်းတည်းကသာ ခင်ဗျား အဲဒီ့အချိန်မှာ ကြုံလာရမယ့် အကျပ်အတည်းအတွက် ထွက်ပေါက်ဆိုတာ မမေ့စေချင်ပါဘူး။\n\nခင်ဗျားစာကိုတော့ ကျွန်တော် အနည်းအပါး တည်းဖြတ်ပြီး အရင်းအတိုင်း ပြန်ဖော်ပြချင်ပါတယ်။ အောက်မှာ တည်းဖြတ်ထားတာကို နမူနာ ပေးလိုက်ပါတယ်။ ကျွန်တော် ပြင်ဆင် တည်းဖြတ်ထားတာကို ဖတ်ကြည့်ပြီးတဲ့နောက် ခင်ဗျား ခွင့်ပြုမယ်ဆိုရင်တော့ ကျွန်တော့် ပင့်ကူအိမ်စာမျက်နှာမှာ တင်ပါရစေ။\n\nရွှင်လန်းပါစေ\nအတ္တကျော်\n\nသည်အခါမှာ သူ့ဆီက စာပြန်လာပါတယ်။\n\nဆရာ\n\n\nဆရာ တည်းဖြတ်ထားတဲ့အတိုင်း ဖော်ပြနိုင်ပါတယ်။ ကျမ အီးမေးလ်ကိုတော့ လုံးဝ မဖော်ပြစေချင်ပါ။\n\n\nနောက်ပြီး ကျမလည်း မှားထားတယ်ဆိုတာ မဖော်ပြရင် မတရားပါဘူး။  ကျမလို ဆက်ပြီး မှားမဲ့သူတွေ နောက်မှ နောင်တမရစေချင်လို့ ပြောပြလိုက်တာပါ။ အဲဒါလေးကိုပါ ထည့်သွင်း ဖော်ပြပေးစေချင်ပါတယ်။\n\nကျေးဇူးတင်လျက်\n\nခင္ခင္သူ\n\nမူလက ကျွန်တော်တည်းဖြတ်တုန်းက သူ့ဘက်ကပါ တစ်ကြိမ်တစ်ခါ မှားခဲ့ဖူးတဲ့အချက်ကို ချန်လှပ်ပေးထားခဲ့ပေမယ့် သူက အဲလို ပြန်ကြားလာတဲ့အတွက် အစပထမမှာ ဖော်ပြထားတဲ့အတိုင်း အဲဒီ့အချက်ကိုပါ ထည့်သွင်းပေးလိုက်ပါတယ်။ ပြီးတော့ သူ့ဆီကို အောက်ပါအတိုင်း ပြန်စာတစ်စောင် ရေးပေးခဲ့ပါတယ်။\n\nကျေးဇူးတင်ပါတယ် မခင်ခင်သူ\n\nလေးလည်း လေးစားပါတယ်ဗျာ။ “ကျွန်မလည်း မှားထားတယ်ဆိုတာ မဖော်ပြရင် မတရားပါဘူး”ဆိုတဲ့ စကားကို ဆိုလိုတာပါ။\n\nအဲဒီ့ ဖြောင့်မတ်တဲ့ စိတ်ဓာတ်နဲ့ ဆင်ခြင်တုံတရားအပြည့်ရှိတဲ့ မိခင်တစ်ယောက်ဖြစ်နေတဲ့အတွက် ခင်ဗျား သားသမီးလေးတွေ ကံကောင်းကြပါတယ်။\n\nကျွန်တော် ပြင်ဆင်ထည့်သွင်းပြီး ဖော်ပြလိုက်ပါ့မယ်။ စိတ်ချပါ။ အီးမေး(လ်)ကတော့ လုံးဝ မပါစေရပါဘူးခင်ဗျား။\n\nရွှင်လန်းပါစေ\nအတ္တကျော်\n\nRate this:\n24 Votes\n\nရှဲချင်ရင်\nShare\nRelated\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"\n\nဘဲစုတ် ဘဲနာ ဘဲကလချာ\n11/11/2010\nIn \"Contraception\"",
    "comments": [
        "ni \n02/10/2010 12:03\n\n၀င်ဖတ်ခဲံပါတယ် ဆရာ။\n\n",
        "secret \n02/10/2010 22:03\n\nDear Sir,\n\nI would like to question what kind of security measures are you using to protect readers’ privacy. Not only in your web page but also in your personal computer.\nI really appreciate your work among Burmese community.\n\n",
        "lettwebaw \n02/10/2010 22:15\n\nI totally understand your concern. My email password is super-strong and I’m the only person who have access to any of my accounts. In addition I am the sole user of my personal computer. It would be boastful but true that every member of the family, including my wife, has his/her own personal computer. Okay?\n\n",
        "secret \n05/10/2010 21:22\n\nThanks for your reply .\n\nI am always your fan.",
        "Aung Maun \n02/01/2015 10:20\n\nကိုကြီးကျော်တို့များကြွားလိုက်တာဗျာ။PC ဆိုတာဘာမှန်းတောင်မသိတဲ့လူတွေ အားငယ်လိုက်တာ။",
        "Pan \n03/10/2010 18:41\n\nဆရာ\nဆရာ့ ဇနီးသည်က သိပ်ကိုနားလည်ပေးတတ်ခဲ့တယ်ဆိုတာ\nဘယ်လိုမျိုးများလဲ ဆရာ.\nယောကျ်ားတွေဟာ မိန်းမတစ်ယောက်တည်းနဲ့မတင်းတိမ်နိုင်ဘူးဆိုရင်\nမိန်းမတွေက ခင်ပွန်းသည်ရဲ့ အိမ်ထောင်ရေးဖောက်ပြန်မှုကို မလွဲမသွေကြုံရတော့မှာပေါ့\nအဲ့ဒီအခါမျိုးကျရင် မယားပြိုင်မယူပါနဲ့ ဟိုတစ်ယောက်ကို အတည်တကျယူချင်ရင်\nကိုယ့်ကို အရင်ကွာရှင်းပေးပါဆိုတာနဲ့ သူတို့က ကိုယ့်ဘက်ကို စိတ်ပြန်လည်လာမှာလား\nအဲ့ဒီလို အခြေအနေမျိုးမှာ ယောကျ်ားကို ကိုယ့်ဘက်ပါအောင် ဘယ်လိုပြန်စည်းရုံးသင့်လဲ ဆရာ\nသမီးက အိမ်ထောင်မကျသေးပါဘူး. ချစ်သူတော့ရှိပါတယ်\nဒါပေမဲ့ အဲ့ဒီအကြောင်းတွေကို တွေးပူပြီးကြောက်နေမိပါတယ်\nဆရာ့ကို စျေးဆစ်တာတော့မဟုတ်ပါဘူးနော်\nကိုယ့်ယောကျ်ား ဖောက်ပြန်မှုတွေ မလုပ်မိအောင် ကြိုတင်ကာကွယ်လို့ရော မရဘူးလားဟင်\n\n",
        "lettwebaw \n*\n24/07/2011 10:18\n\nကျွန်တော့် ဇနီးအကြောင်း သိချင်ရင် ကျွန်တော့် စာတွေ စုံအောင် ဖတ်စေချင်ပါတယ်။ သည်လောက်နဲ့ ရှင်းပြလို့ မရပါခင်ဗျား။\n\nကိုယ့်ယောက်ျား မဖောက်ပြန်အောင် ကြိုတင် ကာကွယ်နည်းကတော့ တစ်နည်းပဲ ရှိသဗျ။ အဲဒါတော့ သူ့ရဲ့ မျိုးဆက်ပွားအင်္ဂါကို အပြီးတိုင် ဖြတ်တောက်ပစ်လိုက်တာပါပဲ။ ကိုယ်လည်း မသုံးရ၊ သူများလည်း မသုံးရတော့ဘူးပေါ့။ အဲဒါဆိုရင် ကိုယ့်ယောက်ျား မဖောက်ပြန်အောင် ကြိုတင်ကာကွယ်နိုင်မှာပါနော်… \n\n",
        "ညီမေလး \n24/07/2011 22:10\n\nဟီးဟီး…သမီးလည်းလူလွတ်တစ်ယောက်ပါပဲ … “မီး”က တရုတ်ဇာတ်လမ်းကြည့်တာများတော့ အဲဒီနည်းကိုစဉ်းစားမိတယ်…း) (မိဖုရားနား ခစားရတဲ့ ကုန်းကုန်းတွေမှာ*အဲဒါ*မရှိဘူးတဲ့) … မီးမေ့မေ့ကိုတောင်ပြောဘူးတယ် … အကိုအကြီးဆုံးက အိမ်ထောင်ရှိရက်နဲ့အရမ်း ရှုပ်လို့လေ …ဖြတ်ပစ်လိုက်လို့ …ဟီးးဟီးး း) မစာမနာကိုပြောပစ်တာ …ကိုယ့်အတွက်ကိုယ်ဆိုရင်တော့ တော်တော် စဉ်းစားရမယ်နော် … “မရှိမကောင်း ရှိမကောင်း” ဆိုတဲ့အထဲမှာ ဒါလဲပါလားမသိပါ .. းP",
        "Aung Maun \n19/02/2014 17:42\n\nသမီးငယ်ပန်း – – – မိန်းမတွေက ခင်ပွန်းသည်တွေရဲ့ အိမ်ထောင်ရေးဖောက်ပြန်မှုကို မလွဲမသွေကြုံရတော့မှာပေါ့ဆိုတဲ့ သမီးရဲ့ထင်မြင်ယူဆချက်က ယောက်ျားတိုင်းအတွက် မမှန်ပါဘူး။ကာယကံမြောက်(မိမိဇနီးမဟုတ်တဲ့သူနဲ့ကာမကိစ္စကျူးလွန်နေခြင်း၊ကွယ်ရာမှာ ချိန်းတွေ့တွဲသွားလုပ်နေခြင်းတွေ)လွန်ကျူးခြင်းမပြုတဲ့ လင်ကောင်းတစ်ယောက်\nကျောက်ကောင်းတစ်စေ့တွေ ဒီလောကကြီးထဲမှာ အများကြီးပါသမီးရယ်။စိတ်နဲ့တော့ လွန်ကျူးမိနိုင်တာပေါ့။ ဒါကလည်း တောင့်တောင့်ဖြောင့်ဖြောင့်မိန်းမကို မြင်လို့မှမငမ်းမိလိုက်ပဲ\nနေနိုင်တာကတော့အာသဝေါကုန်ခမ်းနေတဲ့အရိယာယောက်ျားပဲဖြစ်လိမ့်မယ်။ ဒါလေးကိုတော့ သမီးက ခွင့်လွှတ်ပေးလိုက်ပါ။မမြင်ချင်ယောင်ဆောင်ပေးလိုက်ပါ။ကျန်တာတွေကတော့ ဘဘရဲ့ အယူအဆအရ\nပြောရရင်တော့ အလွန်ဆုံးမှ(၁၅) မိနစ်ဖီလင်ပါဘဲသမီးရယ်။စကားလုံးရိုင်းသွားရင်ခွင့်လွှတ်ပါ။\nမှောင်မှောင်ထဲက အိပ်ရာပေါ်မှာတော့ အားလုံးအတူတူပါပဲ။\n\n",
        "Anna \n09/10/2010 16:07\n\nsayar,\n\ni m thinking to write to you sth. pls kindly confirm that u receive my mail. no one can read the mail i send to u. right ? i don’t wanna post on the page.\n\n",
        "Hlaing \n09/10/2010 22:15\n\nအားပေးသွားပါတယ်ရှင်….\n\n",
        "မိုးၾကီး \n14/10/2010 23:17\n\nလေးစားအားပေးလျက်ပါ ဆရာ….\n\n",
        "Truth \n19/12/2010 11:57\n\nပတ်ဝန်းကျင်မှာ တွေ့ မိသမ ျှထဲမှာတော့ ယောက်ကျားတွေအကုန် မိန်းမတစ်ယောက်ထက်မက အိပ်ကြပါတယ်။ ပြီးတော့ သုံးဖက်ချွန်တွေလဲ များပါတယ်။ အိမ်ထောင်ကျလဲ အတူတူပါပဲ။ ဘာမှ မဆန်းပါ။ ဥပဒေက မိဘမဲ့ ကလေးတွေ မဖြစ်အောင်အတွက်သာ ရှိပါတယ်။ အပေါ်က Sex ကိတ်စကလဲ အဲသလောက် မထူးဆန်းပါ။ သဘောင်္သားတွေဆို သတင်းပိုစုံပါတယ်။ အပေါ်က ကိတ်စက နဲနဲတော်သေးတယ်လို့ ထင်ပါတယ်။ တစ်ချို့ ယောက်ကျားတွေက ကလေးတွေကို ကြိုက်ကြပါတယ်။ တစ်ချို့ က တိရစာန်၊ တစ်ချို့ က ထူးဆန်းတဲ့ Sex စသည်စသည်တို့ ရှိပါတယ်။\n\nအိမ်ထောင်ကျပြီးရင် အပြင်ရန်သာ ရှိသာမဟုတ်ပါဘူး။ အတွင်းရန်လဲ ရှိပါတယ်။\nတစ်ချို့ များ အိမ်ဖော်လုပ်တယ်ဆိုပြီး အိမ်ရှင့်ယောက်ကျား၊ အဖေ၊ အစ်ကို၊ စသည်စသည်တွေနဲ့ အိပ်ပြီး အိမ်တွင်းပြည့်တန်ဆာမ လုပ်နေကြပါတယ်။ အပေါ်က ဆရာပြောသလို အသက်နဲ့ မဆိုင်တာကိုလဲ ပတ်ဝန်းကျင်မှာ တွေ့ ရပါတယ်။\n\nနောက်ဆုံးတော့ ကျွန်မတို့ နိုင်ငံမှာက အိမ်ထောင်ရှင်မိန်းမတွေအတွက် သည်းခံခြင်းပါရမီကို ဖြည့်ဖို့ အတွက်ပဲ ရှိပါတယ်။ လုပ်ရဲတဲ့ မိန်းမတွေအတွက်၊ အရှက်မရှိတဲ့ မိန်းမတွေအတွက်ကတော့ သူတို့ က လောကရဲ့ ဘုရင်မပါပဲ။\n\n",
        "mee layy \n22/12/2010 03:02\n\n၀င်ဖတ်သွားပါတယ် ဆရာ။ အိပ်ထောင်ရေးဆိုတာ ထင်သလောက် မလွယ်ဘူးနော်…..\nစိတ္ညစ္စရာ ၾကီး …..။\nဆရာ တင်ပေးလို့ အသိပညာတွေ ရပါတယ်…။ ကျေးဇူးပါ ဆရာ..။\n\n",
        "mk \n08/03/2011 19:53\n\nဆရာ\nဆလိမ် အကွက်ဆိုတာဘာလဲ ဆရာ\nပြောပြပါလား\n\n",
        "ကောင်ကြီး \n27/02/2012 18:17\n\nဟုတ်ပါတယ် မရှင်းလို့ပါ ဇကောဝိုင်းလိုမျိုးလား ဆရာ\n\n",
        "Soe \n02/06/2011 17:21\n\nအင်း၊ ဆရာ့စာတွေ ဖတ်မိတော့မှပဲ၊ တစ်ခုပြီးတစ်ခု အံ့ဩစရာတွေသိလာရတယ်၊ လူတွေကြားထဲသွားလာနေပေမယ့် တကယ့်ပြသနာတွေက အိမ်ထောင်ရေးမှာ တိုးတိုးတိပ်တိပ်ရှိနေကြတာကိုးဗျ၊ ရှိနေတဲ့ပြသနာတွေကလဲ မှတ်သားလောက်ပါပေတယ် ဆရာ၊ ဆရာစာတွေအတွက် ကျေးဇူးအထူးပါ\n\n",
        "AA \n24/07/2011 02:39\n\nဆရာ … “ဆ” ကြက္ဆိုတာ ဘာလဲဆရာ…\nမကြားဖူးလို့ ပြောပြပါဆရာ…\n\n",
        "Kyaw \n24/07/2011 18:13\n\nကျွှန်တော် လည်း ဆ လိမ် ကွက် ကိုသိချင်ပါတယ်ဆရာ\n\n",
        "lettwebaw \n*\n24/07/2011 23:58\n\nမြန်မာမှု ပြုရတာ အင်မတန် ဝါသနာ ထုံတဲ့ အတွက် “ဆလိမ်ကွက်”လို့ သုံးလိုက်တာပါ။ ကကြီးကန စတင် ရေတွက်ရင် မြန်မာမှာ ဆလိမ်ဟာ သတ္တမမြောက် အက္ခရာပါ။ အင်္ဂလိပ်လိုလည်း A ကနေ စရေတွက်ရင် ဘယ်အက္ခရာကို ရောက်မလဲဆိုတာ လက်ချောင်းလေးတွေ ထောင်ပြီး အော်ဆိုကြည့်လိုက်ပါနော်။ “အကွက်”ကတော့ အင်္ဂလိပ်လို spot ပါဗျာ။ အဲဒါလေးကို ပြောတာပါ။ ဘယ်နားမှာ ရှိလဲ၊ ဘယ်လို ရှာရလဲဆိုတာတော့ အေးဆေးမှ ပြောပါရစေဗျာ… နော… \n\n",
        "ကောင်ကြီး \n27/02/2012 18:18\n\nဂျီစပေါ့ ကို ပြောတာလားဆရာ…\n\n",
        "Kyaw \n25/07/2011 01:44\n\nအဲ့ဒါ ဆိုရင် G Spot လား ဆရာ\n\n",
        "Mg Kaung \n25/07/2011 02:05\n\nဆရာ မရိုသေစကား တစ်ခုလောက် မေးချင်လို.ပါဆရာ…ကျွှန်တော် အသက် ၂၄ နှစ် ရှိပါပြီ ယောကျာင်္ လေး ရဲ့ အပေါ် အရေပြားက တစ်ခြမ်းကျန်နေပါတယ်..နောက် ကို အကုန်မလန်ဘူး ဖြစ်နေတယ်..ကျွှန်တော် ကြည်.တဲ့ ဇာတ်ကားတွေ ထဲ မှာ အကုန်လန်နေတယ်လေ…တကယ်လို. မလန်ပဲ အပေါ် တစ်ခြမ်းက ကျန်နေတယ် ဆိုရင် ဆက်ဆံတဲ့ အခါမှာ အားနည်းချက်များရှိနိုင်လားဆရာ.. ပြီး တော. ကျန်မာရေးရှု.ထောင့်က ကြည်.ရင်ရော..ဆေးခန်းတွေ ကျတော.လည်း ဘယ်လို စပြောရမှန်းမသိလို.ပါဆရာ…ကိုယ်ဟာကိုယ် ဘရိတ်ဓားနဲ့ ဖြတ်ရင် ရော..အဆင်ပြေပါ့မလား..\nပြအခုတော. ပြောရင်းေြာ\n\n",
        "Phyo \n05/04/2012 15:35\n\nကိုမောင်ကောင်း..တစ်ယောက်ထဲအာသာဖြေလေ့မရှိဘူးလို့ထင်ပါတယ်၊ သုံးလေးခေါက်လောက် အာသာဖြေလိုက်ပါ။ ကြည့်နေကျဇာတ်ကားတွေထဲကလိုဖြစ်သွားပါလိမ့်မယ်\n\n",
        "မျိုးစည်သူ \n08/05/2012 15:39\n\nမခင်ခင်သူက ပွင့်ပွင့်လင်းလင်း ဝန်ခံရဲတာ အရမ်းကို appreciate ဖြစ်ပါတယ်။ အမျိုးသားကို ဂလဲ့စားချေပြီး ဖောက်ပြန်တော့ (ဖောက်ပြန်တဲ့သူနဲ့) ဘယ်လို အစပျိုး ပါသလဲ။ နောက်ပြီး အဲဒီသူနဲ့ကော လမ်းဆုံးရောက်ပါသလား။ ဖောက်ပြန်တဲ့ အမျိုးသားကကောအလွယ်တကူပဲ လက်ခံလိုက်ပါသလား။ စော်ကားတဲ့ သဘောမျိုး မဟုတ်ပါ။ စိတ်ပိုင်းဆိုင်ရာ ခံစားချက်ကို သိချင်လို့ပါ ခင်ဗျာ။ နောက်ပြီး ပတ်ဝန်းကျင်မှာ ဖောက်ပြားမှုတွေ မရှိအောင်လို့လည်း သင်ခန်းစာ ယူစေချင်လို့ပါ။ ကျေးဇူးတင်ပါတယ်။",
        "ကျော်မင်းထွန်း \n06/07/2012 23:03\n\nဆရာခင်ဗျာ..\nကျွန်တော် ဒီ ဆိုဒ်ကို ဝင်ဖတ်တာ သိပ်မကြာသေးပါဘူး.. ကျွန်တော် အသက်က အခုမှ 22 နှစ်ပဲ ရှိပါသေးတယ်.. ဆရာစာတွေကို ဖတ်ပြီးနောက် ပိုင်းကျွန်တော် စဉ်စားမိတာတစ်ခုရှိပါတယ်. အဲတာကတော့ ကွန်တော် အိမ်ထောင်ပြုရမှာကို ကြောက်လာတာပါပဲ… နောက်ပြီးတော့ ဆရာကိုရိုသေစွာဖြင့် ကျွန်တော်တစ်ခုလောက်မေးခြင်းပါတယ်ဆရာ.. ကျွန်တော် သူငယ်ချင်းတွေထဲ မှာ ဘသာခြာ ချစ်သူ ရည်စားတွေရှိကြပါတယ်… ဥပမာ.. ဗမာနဲ့ ခရစ်ယာန် လူမျိုးကြိုက်တယ်ဆိုရင် သူတို့နှစ်စလုံးကလည်း အရမ်းချစ်ကြတယ်.. ဒါပင်မဲ့ ကျွန်တော် သိချင်တာက သူတို့နှစ်ယောက် လပ်ထက်လို့ ဖြစ်ပါမလား ဆိုတာကို သိချင်တာပါဆရာ။ တကယ်လို့ လပ်ထက်ခဲ့ ရင်ရော အဆင်ပြေပါမလား ဆရာ။ ဥပမာ- သူတို့နှစ်ယောက်က ရတဲ့ သားသမီးတွေကို ဘယ်လို ဘာသာရေး ကိုးကွယ်ဖို့ ဖြစ်လာနိုင်မလဲဆရာ… ကျွန်တော်က လက်ရှိမှာ ကျွန်တော် သူငယ်ချင်းတွေထဲဖြစ်နေတာကို တွေ့ နေရလိုမေးကြည့်တာပါဆရာ.. သူတို့ အိမ်ထောင်ရေးကရော အဆင်ပြေနိုင်ပါမလား… ဒါမှမဟုတ် ဘယ်လိုဖြစ်သွားနိုင်လဲဆိုတာကို ကျွန်တော် ကို ဖြေကြားပေးပါလို့ ဆရာကို လေးစားရိုသေစွာဖြင့် ပြောကြားလိုပါတယ်ဆရာ.. ဆရာရဲ့စာတွေကို ဖတ်ရတာကလဲ ကျွန်တော် အတွက် ရတနာ တစ်ပါးပါပဲ..ဆရာကို ကျေးဇူးတင်ပါတယ်… ပြန်ပြီးလဲ ကျွန်တော်မေးတာလေးကိုဖြေကြားစေချင်ပါတယ်ခင်ဗျာ…\n\n",
        "lettwebaw \n*\n07/07/2012 02:17\n\nအဖြေမရှိပါ။ သည်လို ကိစ္စမျိုးမှာ ပုံသေနည်း မရှိပါဘူး။ တစ်ဦးချင်းစီရဲ့ သဘောထားနဲ့ သက်ဆိုင်ပါတယ် ခင်ဗျား။\n\n",
        "ကျော်မင်းထွန်း \n09/07/2012 00:04\n\nကျေးဇူးတင်ပါတယ်၊ဆရာ။ ဆရာကျေးဇူးပြုပြီး နောက်တစ်ခုလောက်မေးလို့ရမလားမသိဘူးခင်ဗျာ..\nဆရာ ရဲ့ ဆိုဒ်ထဲမှာ တင်ထားတဲ့ အမျိုးသမီးကိုယ်ဝန် သုံးလတားဆေးကို ကို လက်ထပ်ပြီးစအကြင်လင်မယားတွေ အနေနဲ့ မင်္ဂလာဦးည မတိုင်ခင်ကြိုထိုးရမှာလား… တိုင်ပြီးမှထိုးရမှာလားဆိုတာကို သိချင်လို့ပါဆရာ.. တကယ်လို့ မင်္ဂလာဦးညပြီးမှ ထိုးရင်ရော အမျိုးသမီးမှာ ကိုယ်ဝန်ရနိုင်သလားဆိုတာကိုပါသိချင်လို့ပါဆရာ… ဆရာကိုလည်းကျေးဇူးတင်ပါတယ်..\nဆရာကိုလည်း အမြဲအားပေးနေမှာပါ… ဆရာနောက်ထပ်ပညာပေး စာတွေကိုလည်း စောင့်မျှော်အားပေးဖတ်ရှုနေမှာပါ။ ကျွန်တော်တို့ အတွက် ဗဟုသုတ အကျိုးများစွာရရှိစေပါတယ်။ ကျွန်တော်မေးတာလေးကိုလဲ ကျေးဇူးပြုပြီး ဖြေကြားပေးစေချင်တယ်။\n\n",
        "Aung Maun \n14/01/2014 14:45\n\nငါ့တူ ကိုကျော်မင်းထွန်းရေ ကိုကြီးကျော် ဖြေသလို ဖတ် ဖတ် ဖတ် ဖတ်ပါ ကိုဟဝှာရဲ့။\n\n",
        "HT \n13/07/2012 13:52\n\n၀င်ဖတ်သွားပါတယ်ဆရာ။ဒီထက်မကအောင်မြင်ပါစေ။ဗဟုသုတရစေပါတယ်။ကျေးဇူးတင်ပါတယ်။\n\n",
        "သီရိ \n23/08/2012 08:42\n\nဆရာရှင့် ဒီဆိုဒ်ကိုဖတ်ပြီး မိန်းကလေးများအနေနှင့် အိမ်ထောင်ပြုပြီးလျှင် ဖောက်ပြန်မှုကို မလွဲမသွေးခံစားရမယ် လို့ ဆိုလိုပါသလားရှင် မိန်းကလေးအများစုဟာ အိမ်ထောင်ပြုပြီးသည်နှင့်တပြိုနက် သူ့တို့ ရဲ့ ဘဝဟာ လင်ယောကျာ်းဖြစ်သွားပြီး လင်ယောကျာ်း မဖောက်ပြန်အောင် အစွမ်းကုန်ကြီုးစားကြပါတယ် မခင်ခင်သူလို အစစ အကုန်လိုက်ရောတာတောင်ဖောက်ပြန်တယ်ဆိုတော့\nSex ကိစ္စမှာ စိတ်သိပ်မပြင်းထန်ဘဲ အလုပ်ကိစ္စမှာ စိတ်ပူပင်တတ်ပြီး စိတ်ဖိအားများနေသူ အမျိုးသမီးများဆိုရင် အိမ်ထောင်မပြုသင့်ဘူးလို့များ မှတ်ချက်ပေးလိုပါသလားဆရာ မနဲ့ မောင်လေး ဆောင်းပါမှာ ရေးသလို ဦးနှောက်မရှိရာ ကျပါသလား\nကျွန်မမှာ ချစ်သူရှိပါတယ် ဆရာ လက်ထက်ဖို့လဲ စဉ်းစားထားပါတယ် ဒါပေမဲ့ ကိုယ့်အဖေကိုယ်တိုင်က ပြင်းပြင်းထန်ထန်ဖောက်ပြန်နေသူတစ်ဦး ဖြစ်တာမို့ ကြောက်တာလဲ အမှန်ပါ\nပြီတော့ တခါတရံ ကျွန်မ ချစ်သူနဲ့တူတူနေတဲ့ အခါ မှာ စိတ်လဲပါနေပါလျှက် အရေလုံးဝမထွက်ဘဲ ဘယ်လိုမှ ဆက်ဆံလို့မရတာမျိုးဖြစ်တတ်ပါတယ်ရှင့် အဲဒါဘာကြောင့်လဲဆိုတာလဲ သိချင်ပါတယ်ဆရာ\n\n",
        "lettwebaw \n*\n23/08/2012 10:58\n\n(၁) လူနဲ့ ပတ်သက်တဲ့ ကိစ္စတွေမှာ သိပ္ပံပညာမှာလို ပုံသေနည်း မရှိပါဘူး။ ဒါ့ကြောင့် “မလွဲမသွေ”ဆိုတဲ့စကားကို မသုံးနိုင်ဘူး။ ဖြစ်နိုင်ချေ အရမ်းများတယ်လို့ ပထမ မေးခွန်းကို ဖြေပါရစေ။\n(၂) ကိုယ့်ခြေထောက်ပေါ် ကိုယ် ခိုင်ခိုင်မာမာ ရပ်နိုင်သူ မိန်းမသားတစ်ယောက်အတွက် ယောက်ျားယူရင် အရှုံးချည်းပဲလို့တော့ ပြောချင်ပါတယ်။ (မိန်းမသားတို့ သိမ်းထားဖို့ စာအုပ်ထဲမှာ ဒါကို အပြည့်အစုံ ဆွေးနွေးထားပါတယ်။ ရှာဖတ်ကြည့်ပေးပါ။)\n(၃) စိတ်ပါတယ်ဆိုတာနဲ့ ကိုယ်ခန္ဓာရဲ့ တုံ့ပြန်ပုံကြားမှာ တစ်ခု ရှိနေပါတယ်။ အဲဒါကတော့ မသိစိတ်ပါ။ သိစိတ်က စိတ်ပါပေမယ့် မသိစိတ်က ဒါကို မသာယာရင် ကိုယ်ခန္ဓာကလည်း အဲဒီ့ မသာယာတဲ့အတိုင်း တုံ့ပြန်မှာပါ။ ကုခန်း စိတ်ပညာရှင်မှသာ သည်ပြဿနာမျိုးကို ဖြည်းဖြည်းချင်း ဖြေရှင်းပေးနိုင်မယ်လို့ ယူဆပါတယ်။\n\n",
        "Aung Maun \n07/01/2014 17:45\n\nတူမလေးသီရိရေ ယောကျ်ားတိုင်းတော့ မဖောက်ပြန်ကြပါဘူး။ဖောက်ပြန်ဖို့ရာခိုင်နှုန်းများတယ်လို့ပဲ ကိုကြီးကျော်ကဆိုလိုတာပါ။ ဂျနစ်ဖာလိုပက်ဇ်တို့လို တောင့်တောင့်ဖြောင့်ဖြောင့် မဟေသီမြင်လို့ ငမ်းလိုက်မိတဲ့ ချစ်သူကိုဖြစ်ဖြစ်၊ခင်ပွန်းကိုပဲဖြစ်ဖြစ် ပုရိသသဘာဝမို့ ခွင့်လွှတ်လိုက်စေချင်တယ်။ တစ်ယောက်ဆိုတစ်ယောက် ပိတောက်ဆိုမှပိတောက်ဆိုတဲ့ ပုရိသမြတ်ကြီးတွေလဲ ဒီဒွန္နရာကြီးမှာ အများကြီးရှိကြပါတယ်။ကိုကြီးကျော်ဆီကိုစာရေးတဲ့ ကိုဇာနည်မောင်တို့လို သူတော်ကောင်း အလောင်းတော်ကြီးတွေလည်း ဒုနဲ့ဒေးပါ။ငါ့တူမလေးအနေနဲ့ နှာခေါင်းလေးနဲ့ခေါင်းလေးနဲ့ ဆင်ခြင်တုံတရားလေးနဲ့ပဲ အကဲဖြတ်တတ်ဖို့လိုပါလိမ့်မယ်။ကိုကြီးကျော်ရဲ့ မိန်းမသားတို့သိမ်းထားဖို့ ဆိုတဲ့စာအုပ်ကိုတော့ ရှာဝယ်ထားပြီး ကြေကြေညက်ညက်ဖတ်ထားပါလို့မှာချင်ပါတယ်။အိမ်ထောင်မပြု တာ ပြုတာကတော့ မမလေးရဲ့သဘောတော်မြတ်အတိုင်းပေါ့ခင်ဗျာ။\n\n",
        "mon mon \n08/11/2012 10:24\n\nဒါဆိုမိန်းမတွေကပဲသည်းခံပေးမှဖြစ်တော.မှာလား။မတရားလိုက်တာ။ယောကျားတွေဘာလို.ခြေမငြိမ်နိူင်ကြတာလဲ။တော်တော်မုန်းတီးဖို.ကောင်းတယ်။ချစ်နေတဲ.ရည်းစားတောင်ဒီblogဖတ်ပြီးသတ်ပစ်ချင်စိတ်ပေါက်တယ်။ကိုယ့်မိန်းမနဲ.မဟုတ်ပဲတခြားမိန်းမနဲ.ဖြစ်ရင်တခါတည်းပြတ်သွားပါစေဟယ်။။။။။။။မိန်းမသားထုဘက်မှ။။။။။။။။။။\n\n",
        "minnthitlwinn \n17/11/2012 23:32\n\nအဟဲ… အဲလိုပြတ်သွားတော့ မိန်းမသားထုပဲ ငတ်မှာပေါ့လို့…….။ Just kidding…!!!! ယောကျင်္ားတွေဘက်မှာလည်း သစ္စာရှိတဲ့ aယာကျင်္ားတွေ အများကြီးပါဗျာ..။ ရည်းစားတော့ မသတ်ပါနဲ့ဗျာ။\nဖြတ်လည်း မဖြတ်လိုက်ပါနဲ့။ အဲလို အကြောင်းအခိုင်အလုံမရှိပဲနဲ့ ဖြတ်ထားခဲ့တဲ့ မိန်းမတွေ များလာလို့လည်း ယောကျင်္ားတွေက သစ္စာတရားမရှိချင်တော့တာ… တန်ဖိုးမထားချင်တော့တာတွေဖြစ်လာတယ်လို့ ပြောရင်ရော\nလက်ခံနိုင်မလား မသိဘူး…။ ဆရာပြောသွားတဲ့အထဲမှာလည်း ယောကျင်္ားတိုင်းလို့ မပါဘူး ထင်ပါတယ်။ သစ္စာရှိတဲ့ ယောကျင်္ားတွေ ရှိပါတယ်ဗျာ…။ လောကကြီးမှာ နေရာတိုင်းမှာ အမှောင်ခြမ်းနဲ့ အလင်းခြမ်း\nဆိုတာ ရှိပါတယ်…။ ဆရာက ယျေဘုယကို ပြောတာပါ။ ဘာမဆိုင်ညာမဆိုင် ကိုယ့်ကောင်လေးတော့ မသတ်ပစ်ပါနဲ့ဗျာ… သနားစရာ…….။ \n\n",
        "saung nhin phyu \n18/02/2013 21:40\n\nဒီစာဖတ်ရတာ.အိမ်ထောင်ပြုရမှာတောင်ကြောက်သွားတယ်..အဲလိုလူမျိုးနဲ့သာရရင်သွားပါပြီ..ယောက်ျားတွေက အိမ်ထောင်မကျခင်နဲ့ကျပြီး ဘာလို့ပြောင်းလဲကြတာလဲဟင်..သူများတွေအမြင်မှာ သူတို့လင်မယားချစ်ချစ်ခင်ခင်နေတယ်ပေါ့..ကွယ်ရာကျတော့ အဲဒီစိတ်နဲ့စိတ်ညစ်နေရတာ ဘယ်သူမှသိမှာမဟုတ်ဘူးနော်.:(((\n\n",
        "Aung Maun \n13/01/2014 10:46\n\nသမီးလေးဆောင်းနှင်းဖြူရေ အိမ်ထောငြ်ပုရမှာတောင်ကြောက်သွားတယ် ဆိုတော့ စိတ်ရောဂါတစ်ခုလို စွဲမသွားအောင်တော့ သတိထားပါကွယ်။ ကိုကြီးကျော်ပြောသလို အစွမ်းအစရှိတဲ့ မဟေသီတစ်ယောက် အနေနဲ့ အိမ်ထောင်မပြုပဲနေတော့ကော ဘာဖြစ်မှာမှတ်လို့။ ပြုဖို့ဆုံးဖြတ်မယ်ဆိုရင်တော့ တရားသူကြီးက အတည်ပြုလက်မှတ်ရေးထိုးမယ့် လက်ထပ်စာချုပ်ထဲမှာ သမီးလက်မခံနိုင်မယ့်ရွံရှာတဲ့ အဲဒီကိစ္စမျိုးတွေကိုရှင်းရှင်းနဲ့ဘွင်းဘွင်း အပီထည့်ရေးပေါ့။ သူများတွေနဲ့မတူတဲ့ လက်ထပ်စာချုပ်မျိုး ဖြစ်ချင်ဖြစ်လိမ့်မယ်။ ဖြစ်ပါလေ့စေ။ရယ်ချင်ရယ်ကြပါစေလေ။ခုရှုပ်မှနောင်ရှင်းအဲဒါအတည်ပဲလို့။ဒါကိုမှလက်မခံနိုင်တဲ့ မောင်မင်းကြီးသားဆိုရင်တော့ ချစ်တော့ချစ်ပါတယ် မောင်မောင်ရယ် ဒါပေမယ့်လဲ တာ့တာပါပဲကွယ်ပေါ့။ လက်ခံမယ့်နောက်တစ်ယောက်ကိုသာသမီးလေးက ထပ်မံရွေးချယ်လိုက်ပါအုံး။ တစ်သက်လုံးအတွက်ဆိုတော့ ဒါလောက်တော့ တင်းရမှာပေါ့။နောင်အခါမှ\nသမီးကိုယ်တိုင်က ကြည်ဖြူသွားလို့ရှိရင်တော့ သဘောရှိ အဟောသိ။\n\n",
        "kaung myat \n02/09/2013 10:55\n\ni like this letter.\n\n"
    ]
}