{
    "photo": "https://aungkoman.github.io/married-health/photos/29.png",
    "category_id":3,
    "title": "မိန်းမဖြစ်ရတဲ့ ဒုက္ခ – မူကွဲ",
    "body": "မိန်းကလေး တစ်ယောက်ဆီက ဓာတ်ချောစာတစ်စောင် ရောက်လာပြန်ပါတယ်။ သည်စာပါအကြောင်းအရာကို ရိုးရိုး စာတိုက်က ပို့တဲ့စာအဖြစ် အသက် ၃၀ ကျော် အမျိုးသမီးတစ်ယောက်က ရေးတာကို လွန်ခဲ့တဲ့ တစ်နှစ်လောက်က ဖတ်ခဲ့ရဖူး၊ ဆွေးနွေး ပေးခဲ့ရဖူးပါတယ်။ အခုလည်း လာပြန်ပါပြီ။ သည်တစ်ခါ ရေးလာသူက အင်္ဂလိပ်လို ရေးလာတာပါ။ သူ့ အင်္ဂလိပ်စာမှာ အမှားအယွင်းတွေ များလှပေမယ့် ဘာပြောချင်တယ်ဆိုတာတော့ နားလည်နိုင်ပါတယ်။ သူ့မူရင်းစာကို အရင် ဖတ်ကြည့်တော့ မူကြပါဦး။ သူ့စာကို မူရင်းအတိုင်း မပြင်မဆင် မတည်းမဖြတ်ဘဲ ပြန်လည် ဖော်ပြလိုက်ပါတယ်။\n\nDear Saya\n\nOne of my friends gave me this address saying yours. She got from a magazine what you wrote about abnormal sexing.\n\nShe can not write in English and also dare not to writing in hand-writing.So,she ask for me to send our problems.\n\nFirst of all, Please mind me Ma Wint. Please may I ask openly. My first question is, abnormal sexing that you mean was sexing with ass, or, with mouth? In these two, our husbands (both of my friend’s husband and my husband) always ask for sexing by mouth. If I must say openly, I haven’t married, but, sure to marry soon. We had been living together a bit long time. My boy friend is simple in other case, and he never sex with professional call-girls. I know well it. We started sexing since 1 year ago.\n\nFirst 2-3 month, he sex to me normal. But, after than, he ask for me to watch together dirty videos. I argued it, but, later, I happened to follow his wish. My problem start after than,,, He asked for me to sex with mouths. He said, he will serve me first. I argued saying many reasons,, but, at last, I followed again. In my turn, I also follow his wish, thinking I should not be selfish. But, my thought was he will ask for it just a short time. Yes,, he asked just a moment in our first times, but now, he asks for it until he get satisfaction. Now is still not married yet. In coming times,, I will face that thing surely, because, I had followed already.\n\nLast question is,, Please can I know, that if, sperm though into my stomach many times, Is there will be some problems for me? If there are some problems,, how can I argue him, not to do like that.  Because,, he becomes higher wants. These are my questions.\n\nAs second question, My friend is also facing like this,, worse is , his husband ask for all,, even to sex in Ass. She worry about AIDS. She said,, although his husband ask for to sex in ass, he never ask for to sex in mouth after ass sexing. If he asks for mouth sex,, he always asks before normal sexing. Is her case can be got AIDS?\n\nhoping your replying,,\n\nWint\n\nအပြောခံနာမ်စား (his/her) တောင်မှ မှန်အောင် မသုံးတတ်တဲ့ ကြားက အင်္ဂလိပ်လို ရေးပြီး မေးလာတဲ့ စာလေးပါ။  ဘယ်လိုပဲဖြစ်ဖြစ်၊ ကျွန်တော်က မြန်မာ တစ်ယောက်မို့ သူ ဘာပြောချင်တယ်ဆိုတာကိုတော့ ကောင်းကောင်းကြီး ပေါ်လွင်အောင် ရေးပြနိုင်ခဲ့ပါတယ်။\n\nဟုတ်တယ်။ အိုင်ဒီယာ မဂ္ဂဇင်းမှာ “ဓမ္မတာ မဟုတ်သော နည်းနဲ့ လိင်ဆက်ဆံခြင်း”ဆိုတာကို ထည့်ရေးခဲ့မိတယ်။ မဂ္ဂဇင်းမှာ ရေးရတာမို့ တော်တော် စကားလုံး ရွေးခဲ့ရပါတယ်။ ဥပဒေမှာ ပါရှိတဲ့အတိုင်း၊ ဥပဒေ စကားရပ်ကိုတောင်မှ ဖော့ပြီးသာ သုံးခဲ့ပါတယ်။ ဥပဒေမှာတော့ “ဓမ္မတာနှင့် ဆန့်ကျင်သော ကာမစပ်ယှက်မှု”လို့ သုံးပါတယ်။\n\nအမှန်မှာတော့ အဲဒီ့ဥပဒေစကားရပ်နဲ့ဆိုရင်တော့ ရှင်းပါတယ်။ ကာမစပ်ယှက်မှု ဖြစ်တဲ့အတွက် “ဓမ္မတာ မဟုတ်တဲ့နည်း”ဟာ ဖိုအင်္ဂါနဲ့ စအိုနဲ့ စပ်ယှက်တာကို ဆိုလိုတာ သက်သက်ပါ။ အဲဒီ့ ဥပဒေ [ပြစ်မှုဆိုင်ရာ ဥပဒေ (ဝါ) ရာဇသတ်ကြီး ပုဒ်မ ၃၇၇] ရဲ့ ရှင်းလင်းချက်မှာ “အင်္ဂါဇာတ်တစ်ခုသည် အခြား အင်္ဂါဇာတ် တစ်ခုအတွင်းသို့ ဝင်မိလျှင်”လို့ ဆိုထားတဲ့အတွက် ခံတွင်းနဲ့ လိင်ဆက်ဆံမှု မပါဝင်ဘူးလို့ ကောက်ယူနိုင်ပါတယ်။ ခံတွင်းဟာ အင်္ဂါဇာတ်မှ မဟုတ်တာကိုး။\n\nထားပါတော့ဗျာ။ သူ့ စာမှာ မေးထားတာက နှစ်ပိုင်း ပါနေပါတယ်။ ပထမတစ်ခုက ခံတွင်းနဲ့ လိင်ဆက်ဆံခြင်း၊ ဒုတိယက စအိုနဲ့ ဆက်ဆံခြင်း။\n\nပထမတစ်ခုက လူသားရယ်လို့ ပေါ်ကတည်းက ရှိခဲ့ပုံရတယ်။ တချို့ အရှေ့တိုင်း အနောက်တိုင်း ရှေးခေတ် ဆေးရေး ပန်းချီတွေမှာ အဲဒါမျိုးတွေ တွေ့ရတာကိုး။ တစ်လောဆီကပဲ ကျွန်တော့် အမေထက်တောင် အသက်ကြီးသေးတဲ့ တစ်ခေတ်ဆီက လျှမ်းလျှမ်းတောက် အမျိုးသမီးကြီး တစ်ယောက် ခံတွင်းနဲ့ လိင်ဆက်ဆံမှု ခံယူနေပုံတစ်ပုံတောင် တွေ့လိုက်ရတယ်။ ကျွန်တော် သုံးတဲ့ စကားလုံးကတော့ “လေချိုသွေးတာ”ပေါ့ဗျာ။\n\nလေချိုသွေးရဲ့ အကျိုးအပြစ်များ\n\nသာမန်အားဖြင့်တော့ သစ္စာမြဲမြံကြ၊ ကျန်းမာရေး အသိရှိကြတဲ့ ဇနီးခင်ပွန်းများကြားမှာ လေချိုသွေးတာဟာ ဘာပြဿနာမှ မရှိပါဘူး။ နှစ်ဦးနှစ်ဖက် ကြည်ဖြူတယ်၊ သဒ္ဓါတယ်ဆိုရင် အိမ်ထောင်ရေး သုခကို ခံစားနိုင်ပါတယ်။\n\nအဲ… သို့သော်… ကိုယ့်ရဲ့ သစ္စာရှိသူ ဇနီးခင်ပွန်းနဲ့ မဟုတ်ဘဲ တွေ့ကရာနဲ့ဆိုရင်တော့ သည်လို လေချိုသွေးရာက လိင်မှတစ်ဆင့်ကူးစက်တဲ့ ရောဂါတွေ ရလာနိုင်ပါတယ်။ Chlamydia, HPV (Human Papilloma Virus), ဆီးပူညောင်းကျလို့ သိကြတဲ့ ဂနိုရီးယား၊ ရေယုန်၊ အသည်းရောင် အသားဝါရောဂါပိုး ပေါင်းစုံအပြင် အိပ်(ချ်)အိုင်ဗှီ/အေအိုင်ဒီအက်(စ်) အပါအဝင် တခြား လိင်မှတစ်ဆင့်ကူးစက်တဲ့ ရောဂါတွေက လေချိုသွေးရာက ကူးစက်နိုင်ပါတယ်။ လေချိုသွေးရာက တစ်ဆင့် အိပ်(ချ်)အိုင်ဗှီ ပိုးရနိုင်တဲ့ အန္တရာယ် ဘယ်လောက် ရှိသလဲဆိုတာ မသိကြသေးပါဘူး။ သို့ပေမယ့် ယေဘုယျအားဖြင့်တော့ တခြားနည်း  လိင်ဆက်ဆံတာထက် လေချိုသွေးတာက အိပ်(ချ်)အိုင်ဗှီပိုး ကူးစက်နိုင်ချေ နည်းတယ်လို့ ယူဆကြပါတယ်။ ရှေ့က ပြောခဲ့တဲ့ တခြားရောဂါပိုးတွေကလည်း ပုံမှန် လိင်ဆက်ဆံတာ၊ ဓမ္မတာမဟုတ်တဲ့နည်းနဲ့ လိင်ဆက်ဆံတာများလောက် အန္တရာယ်မကြီးဘူးလို့ ယူဆကြပြန်တယ်။\n\nဘယ်လိုပဲ ယူဆ ယူဆ ခံတွင်းဆိုတာ အင်မတန် နူးညံ့ပါတယ်။ ငါးရိုးပိစိလေး စူးမိရုံလောက်နဲ့ ပေါက်နေနိုင်သလို သွားပွတ်တံနဲ့ ခြစ်မိလို့၊ အာလူးကြော်၊ ဘီစကစ် ဝါးရာက စောင်းတစ်ခုခုနဲ့ ပွတ်မိလို့ ခံတွင်းမှာ ပွန်းချင်လည်း ပွန်းနေနိုင်တယ်။ ဒါ့ကြောင့် လိင်မှတစ်ဆင့် ကူးစက်တဲ့ ရောဂါမဟုတ်ရင်တောင် အသည်းရောင်၊ အသားဝါ ပိုးပေါင်းစုံက ကိုယ်ထဲကို အလွယ်တကူ ရောက်ရှိလာနိုင်တာလည်း အမှန်ပါပဲ။\n\nကလေးမလေး မေးထားသလို သုက်ပိုးက ဝမ်းထဲကို မကြာခဏ ဝင်ရောက်တဲ့အတွက်တော့ အန္တရာယ် မရှိပါဘူး။ အစာအိမ်ထဲမှာ ရှိတဲ့ အက်ဆစ်နဲ့ အူသိမ်ထဲမှာရှိတဲ့ ပရိုတိန်းများက သုက်ပိုးကို သတ်ပစ်လိုက်ပါတယ်။ ကျန်တဲ့ အစိတ်အပိုင်းတွေကတော့ မပြောပလောက်တဲ့ သြဇာဓာတ်များအဖြစ် ခန္ဓာကိုယ်ထဲကို စိမ့်ဝင်သွားပါတယ်။\n\n\nလေချိုသွေးရာကနေ ကိုယ်ဝန်မရှိနိုင်ဘူးလို့ အပြတ်အသား ပြောနိုင်ပါတယ်။ ဒါပေမယ့် သုက်က လက်မှာဖြစ်စေ၊ လက်ချောင်းတွေမှာ ဖြစ်စေ ကပ်ပေရာက အဲဒီ့ သုက်ပိုးစွန်းပေနေတဲ့ လက်နဲ့ ယောနိကို ထိတွေ့မိတယ်ဆိုရင်တော့ ကိုယ်ဝန်ရှိလာနိုင်တဲ့အချက်ကိုလည်း သတိထားသင့်ပါတယ်။\n\nဒါက အမျိုးသားက ခံယူသူအနေနဲ့ ပြောတာပါ။ အမျိုးသားက အမျိုးသမီးကို လေချိုသွေးမယ်ဆိုရင်တော့ အထက်မှာ ရေးခဲ့တဲ့အတိုင်း အမျိုးသမီးရဲ့ တစ်ကိုယ်ရေ သန့်ရှင်းမှု ကောင်းမယ်၊ မူလကတည်းက အသည်းရောင် ပိုးတွေ၊ တခြား ဘာညာ ရောဂါပိုးတွေ ရှိမယ်ဆိုရင် ဘာအန္တရာယ်မှ မရှိနိုင်ပါဘူး။\n\nသည်နေရာမှာ အမျိုးသားတွေအနေနဲ့ စဉ်းစားထိုက်တဲ့အချက်က ကိုယ်ကြိုက်တာ ကိုယ်လုပ်သင့်တာပါပဲ။ ကိုယ်က သည်အာရုံကို ခံစားချင်သလား။ ခံစားချင်ရင် ကိုယ့်လိုပဲ ကိုယ့်အိမ်ထောင်ဖက်လည်း ခံစားချင်မယ်ဆိုတာ စာနာတတ်မှ လူလူချင်း လေးစားရာ ရောက်မှာပါ။ ကိုယ်ကချည်းပဲ ခံစားချင်ပြီး သူ့ကို အလားတူ ပြန်မခံစားချင်ဘူးဆိုရင်တော့ လူလူချင်း မညှာတာ မစာနာရာ ရောက်ပါတယ်။ မိန်းမသားတွေကတော့ ကိုယ့်အိမ်ထောင်ဖက်၊ ကိုယ့်ချစ်သူ စိတ်ချမ်းသာစေချင်တဲ့အတွက် အတတ်နိုင်ဆုံး လိုက်လျောပေးတတ်ကြသူများပါပဲ။ အဲလို လိုက်လျောတာအပေါ်မှာ အခွင့်ကောင်းယူသူများကို ယောက်ျားကောင်းလို့ ခေါ်ထိုက်ပါ့မလားဆိုတာ အများကြီး စဉ်းစားသင့်လှပါတယ်။\n\n\nဓမ္မတာ မဟုတ်တဲ့နည်း အကျိုးအပြစ်များ\n\n\nမိန်းမဖြစ်ရတဲ့ ဒုက္ခမှာ တချို့သော ကိုရွှေယောက်ျားသားများက ကိုယ့်ချစ်သူ၊ ကိုယ့်ဇနီးကို ဓမ္မတာမဟုတ်တဲ့နည်းနဲ့ ချစ်တင်းနှောချင်တာပဲ ခင်ဗျ။ အမှန်တော့ မဟာ ယောက်ျားကြီးများရဲ့ အနိုင်ကျင့်လိုစိတ်၊ လွှမ်းမိုးခြယ်လှယ်လိုတဲ့ အငုံ့စိတ်ကြောင့်များ ဖြစ်လေမလားပဲ။ ဖြစ်သင့်တာက အမျိုးသမီးတွေအနေနဲ့ အဲဒါမျိုးကို ရှင်သဘောကျရင် ကျွန်မနဲ့ ကွာပြီး လိင်တူချင်းသာ ပေါင်းသင်းပေရော့လို့ ပြောလွှတ်ဖို့ ကောင်းမယ် ထင်တယ်။\n\nအဲ… အဲလို အနိုင်ကျင့်ချင်၊ လွှမ်းမိုးခြယ်လှယ်ချင်တာမျိုး မဟုတ်ဘဲ ပုထုဇဉ်များပီပီ ကာမဂုဏ်အာရုံကို ခံစားဖို့ဆိုရင်တော့လည်း သည်နည်းဟာ တချို့သော မောင်နှံများမှာ နှစ်ဦးစလုံးအတွက် တစ်နည်းတစ်ဖုံ အာရုံခံစားနိုင်၊ သာယာနိုင်တဲ့ နည်းလို့ ဆိုပါတယ်။ သို့သော် အများစုအတွက်ကတော့ နာကျင်တယ်၊ တချို့ဆို မတရား နာကျင်တယ်လို့ သုတေသနများက ဆိုပါတယ်။ သည်ကိစ္စကို သာယာတဲ့ လိင်တူချင်းဆက်ဆံသူ အမျိုးသားများပင်လျှင် ဆယ်ယောက် တစ်ယောက်နဲ့ လေးယောက်တစ်ယောက် ကြားနှုန်းထားလောက်က နာကျင်သေးတယ်လို့ ဆိုကြပါတဲ့အပြင် အဲလို အမျိုးသား သုံးပုံနှစ်ပုံနီးပါးက နာကျင်မှုက သူတို့ မကြာခဏ ကြုံရတဲ့ ပြဿနာပါလို့လည်း ပြောကြပါတယ်။\n\n\nဆောင်ရွက်သူကတော့ စိတ်ပိုင်းဆိုင်ရာအရ တစ်ဖက်သားအပေါ် လွှမ်းမိုးခြယ်လှယ်နိုင်နေတာကြောင့် သာယာမှု တိုးပွားနိုင်ပါတယ်။ နောက်တစ်ချက်က စအို ကြွက်သားများဟာ ယောနိကြွက်သားများထက် ပိုမို တင်းမာတဲ့အတွက်ကြောင့် ဆောင်ရွက်သူမှာ ယောနိကို ဆက်ဆံရတာထက် ပိုပြီး ခံစားသာယာနိုင်ပြန်တယ်။ ဒါ့ကြောင့်လည်း တချို့သော ယောက်ျားများက အဲဒါကို မက်မောနေတာ ဖြစ်နိုင်ပါတယ်။ အလိုလိုက်သူ မိန်းမသားများလည်း ရှိပါတယ်။ သူတို့ကတော့ သာယာတာထက် ကိုယ့်လူကို စိတ်ချမ်းသာစေချင်လို့ အနာခံပြီး သူတို့ကိုယ်သူတို့ စတေးနေရရှာသူများပါ။\n\nလိင်ကိစ္စတကာအနက်မှာ သည် ဓမ္မတာမဟုတ်တဲ့နည်းနဲ့ လိင်ဆက်ဆံခြင်းဟာ အန္တရာယ် အကြီးဆုံးဖြစ်ပါတယ်။ သည်လို ဆက်ဆံမှုကြောင့် အင်မတန် နူးညံ့လှတဲ့ အသားဆိုင် တစ်ရှူးများ စုတ်ပြဲစေနိုင်၊ သွေးယိုစေနိုင်တဲ့အပြင် အတွင်းက ကြုံ့ဝင်နိုင်တဲ့ ကြွက်သားတွေကိုပါ ပျက်စီးသွားစေရာက ဝမ်းမထိန်းနိုင်တာမျိုး ဖြစ်လာနိုင် ပါတယ်။ ဒါ့အပြင် စအိုအတွင်းသားတွေက စအိုဝအပြင်မှာ အသားပိုလို (ယောနိ နှုတ်ခမ်းသားလို) ထွက်လာတာမျိုးလည်း ဖြစ်တတ်ပါတယ်။ ဒါ့အပြင် စအိုထဲမှာက ရောဂါဖြစ်စေနိုင်တဲ့ ဇီဝယန္တယားမျိုးစုံ ရှိနေတာကိုလည်း သတိထားသင့်ပါတယ်။ ကျန်းမာရေးနဲ့ ပတ်သက်တဲ့ အသိုင်းအဝိုင်းမှာတော့ သည်ဓမ္မတာ မဟုတ်တဲ့နည်းဟာ အန္တရာယ် များလွန်းတယ်၊ ကွန်ဒုံး သုံးရင်တောင်မှ အန္တရာယ်က များနေဆဲပဲလို့ ဆိုကြပါတယ်။ ကွန်ဒုံး ဘယ်လောက် ကောင်းတယ်ပဲဆိုဆို သည်နည်းနဲ့ဆိုရင် ပေါက်ပြဲနိုင်တဲ့ အလားအလာက တအားများတာကိုး။\n\nအိပ်(ချ်)အိုင်ဗှီပိုး ကူးစက်နိုင်ချေကတော့ သည်နည်းမှာ အများဆုံးပါပဲ။ လေချိုးသွေးတုန်းက ဖော်ပြခဲ့တဲ့ HPV ရောဂါဟာ သည်နည်းကြောင့် ဝင်လာမယ်ဆိုရင်လည်း စအို ကင်ဆာ ဖြစ်လာနိုင်ချေ ရှိပြန်ပါတယ်။ အားလုံးခြုံလိုက်ရင် သည်နည်းဟာ နှစ်ဦးနှစ်ဖက်စလုံးအတွက် အင်မတန် အန္တရာယ် ကြီးလှပါတယ်။\n\n\nအဲလို ချစ်တင်းနှောတဲ့ ပုံစံနဲ့ မဟုတ်ဘဲ၊ ဆိုလိုတာက ဥပဒေပါ စာသားလို အင်္ဂါဇာတ်တစ်ခုက တခြား အင်္ဂါဇာတ်တစ်ခုတည်း သွင်းဝင်တာ မဟုတ်ဘဲ အဲဒီ့ စအို နေရာတစ်ဝိုက်ကို တခြားနည်း (လက်နဲ့ဖြစ်စေ၊ တခြား နူးညံ့တာ တစ်ခုခုနဲ့ဖြစ်စေ) လှုံ့ဆော်ပေးမယ်ဆိုရင်တော့ ခံယူသူ (ယောက်ျားဖြစ်စေ၊ မိန်းမဖြစ်စေ) ရမ္မက်ရှိန် တက်လာတတ်တာလည်း အမှန်ပဲမို့ သာယာမှု ရှာလိုသူများအနေနဲ့ ချစ်တင်းနှောတဲ့ ပုံစံကို ရှောင်ကြဉ်ပြီး အခြားနည်းနဲ့ အပြန်အလှန် လှုံ့ဆော်ခြင်းကသာ နှစ်ဦး နှစ်ဖက်စလုံးအတွက် ဘေးအကင်းဆုံး ဖြစ်ပါလိမ့်မယ်။\n\nRate this:\n26 Votes\n\nရှဲချင်ရင်\nShare\nRelated\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"",
    "comments": [
        "Moe \n25/09/2010 17:21\n\nကိုယ့်လိုအင် ဆန္ဒတစ်ခုတည်း ကြည့်တတ်တဲ့ ယောကျ်ားမျိုးကို သိပ်မုန်းတာပဲ။ ကိုယ့် ပါတနာ က လုပ်ပေးချင်မှန်းသိ၊ လုပ်ပေးချင်မှန်းမသိနဲ့ တော်တော် အတ္တကြီးကြတယ်။ ဒါမျိုးကို မိန်းကလေးတွေက ကိုယ့်ဆန္ဒမပါရင် ပြတ်ပြတ်သားသား ငြင်းသင့်တယ်။ ချစ်လွန်းလို့ အနာခံနိုင်တယ် ဆိုရင်လည်း ခံကြပါ။ အစရှိရင် အနောင်နောင်တဲ့။ သေတဲ့အထိသာ အလိုလိုက်ဖို့ ပြင်ထားကြပါတော့။\n\n",
        "ni \n25/09/2010 17:37\n\ntks , sa yar\n\n",
        "k \n26/09/2010 14:16\n\nShe can not write in English and also dare not to writing in hand-writing.So,she ask for me to send our problems.\n\nWhat about you? Can you write correctly?\n\n",
        "naing \n18/12/2012 19:59\n\nyes,she could not write in English and also wasn’t dare to write in hand writing .So,she asked me to send our problems to Saya.\n\nThat’s all you got it,right?\n\n",
        "Soe \n02/06/2011 17:10\n\nဓမ္မတာလေးအတိုင်းပဲကောင်းပါတယ်၊ ယောကျ်ားလေးဆိုတော့ စမ်းကြည့်ချင်ပေမယ့်၊ အန္ဒရယ်အရန်းကြီးလွန်းတာရယ်၊ ကိုယ့်ချစ်သူရော ကိုယ်ပါဒုက္ခရောက်နိုင်တာဆိုတော့ ကြောက်တယ်ဗျ၊ နောက်ပြီး ကျန်းမာရေးဗဟုသုတ စာပေတွေမှာလဲ ဒါကို လုံးဝအားမပေးပါဘူး၊ တစ်ယောက်နဲ့တစ်ယောက် အပေးအယူမျှမျှတတ ကြင်ကြင်နာနာနဲ့ ဆက်ဆံကြမယ်ဆိုရင် နှစ်ဦးလုံးစိတ်ချမ်းသာပါတယ် …\n\n",
        "linn sett \n08/06/2011 05:16\n\nဆိုဒ်က လေးကကောင်းပါတယ်၊နှစ်သက်စရာပါ။ ရေး တဲ့ ဆရာကတော့ အ တော် ငါ မှ ငါ စိတ်ရှိ ပုံ ရ ၏။\n\n",
        "lettwebaw \n*\n31/12/2011 02:08\n\nကျေးဇူးတင်ပါတယ် ဆရာ လင်းစက်ခင်ဗျာ။ တစ်ဖက်သားကို တံဆိပ်ကပ်တဲ့ အလုပ်က မျိုးရိုးလိုက်ပါတယ်။ ဆရာလင်းစက်ငယ်ငယ်တုန်းကလည်း ခံဖူးမှာပါ။ “တော်တော် အသုံးမကျတဲ့ သူ”လို့ မိဘတွေက ပြောဖူးလိမ့်မယ် ထင်ပါတယ်။ ဘယ်နေရာမှာ အသုံးမကျ ဖြစ်သွားမှန်းတော့ သူတို့က ပြောမပြကြဘူးခင်ဗျ။ အခုလည်း ကျွန်တော့်ကို တံဆိပ်ကပ်ရတာ ဆရာ လင်းစက်အတွက် အင်မတန် အရသာ ရှိမှာပါ။ သို့သော် ဘယ်နေရာမှာ ဘယ်လိုဖြစ်လို့ သည်လို ပြောတာပါလို့ အကျိုးသင့်အကြောင်းသင့် အပြုသဘော ပြောတတ်ဖို့အတွက်တော့ ဆရာလင်းစက်ရဲ့ မိဘတွေက သင်မပေးခဲ့တာ စိတ်မကောင်းပါဘူးခင်ဗျာ။\n\n",
        "Aung Maun \n15/02/2014 15:10\n\nဆရာလင်းစက်(ကိုကြီးကျော်ကခေါ်သလိုပဲခေါ်လိုက်ပါတယ်)ဘာပြောပြော ကျွန်တော်ကတော့ ကိုကြီးကျော်ကိုလေးစားပါတယ်။ ကျွန်တော်တွေ့ဖူးသမျှ (ဖတ်ဖူးသမျှ) လူတွေထဲမှာ တော့ ကိုယ့်ပေါင်ကိုယ်လှန်ထောင်းရဲတာဆိုလို့ ဆရာကြီးသော်တာဆွေရယ်၊ကိုကြီးကျော်ရယ်၊ပြီးတော့ အပျိုစင်တို့သိဖို့ ယောကျ်ားတို့ အကြောင်းဆို ပြီးရေးတဲ့ ဟိုမန္တလေးသား အစ္စလာမ်ဘာသာဝင်စာရေးဆရာကြီး ကံချွန်ရယ်ပဲရှိတယ်။သူတို့ရေးပြတာတွေ မှန်လွန်လွန်းလို့တစ်သက်လုံး လေးစား\nနေရမယ့် လူစာရင်းထဲမှာပါတယ်ဗျာ။",
        "ခ်စ္ကိုကို \n23/12/2011 01:06\n\nဆရာ ဆရာကော ဆရာ လက်တွဲဖော်နဲ့ စအိုနည်းနဲ့ဆက်ဆက်ဖူးလားဆရာ.. ဆရာကော ဒီနည်းကိုနှစ်သက်ပါသလား…\n\n",
        "lettwebaw \n*\n31/12/2011 02:09\n\nဟုတ်ကဲ့ပါခင်ဗျာ။ အထက်က မြန်မာလို ရေးထားတဲ့ ကျွန်တော့် မြန်မာစာရဲ့ စာကြောင်းတွေထဲက အနက်ကို ဖွင့်တတ်မယ် ဆိုရင် ကျွန်တော်ဟာ လူစိတ် မရှီတဲ့သူ တစ်ယောက် မဟုတ်ဘူးဆိုတာလောက်တော့ သဘောပေါက်သင့်တယ် ထင်ပါတယ်။\n\n",
        "ဂျူလိုင် \n30/01/2012 18:27\n\nဒီလုပ်ရပ်ဟာလူစိတ်မရှိတဲ့လုပ်ရပ်လို့မသိခဲ့ရပါဘူး..ရည်းစားလုပ်သူက အပျိုစင်ဘဝကိုတားနေတဲ့ကြားကရယူသွားခဲ့ပြီး သိပ်မကြာခင်မှာ ဓမ္မတာမဟုတ်တဲ့စအိုပေါက်ကိုသုံးခဲ့ပါတယ်..နာကျင်မှုနဲ့အတူ ဘာကြောင့်ဒီလိုလုပ်တာလဲဆိုတာ မသိခဲ့ဘူး..လိင်ဆက်ဆံတယ်ဆိုတာဒါတွေပါသုံးသလားလို့တောင်ထင်သွားပါတယ်..အဲလိုပြောလို့ဘာမှမသိနားမလည်တဲ့ကလေးမငယ်လေးတော့မဟုတ်ပါဘူးဆရာရှင့်၊တက္ကသိုလ်တက်တဲ့အသက်၂၀လောက်ကတည်းက ဒေါက်တာအောင်ခင်ဆင့်၊ဒေါက်တာမောင်မောင်ညိုတို့စာတွေဖတ်ခဲ့ဖူးပါတယ်၊မျက်စိရှမ်းသွားခဲ့တဲ့အချိန်မှာအပြာကားတွေ၊စာတွေဖတ်ပြီးလက်တည့်စမ်းချင်သူနဲ့ရည်းစားဖြစ်သွားသလိုပါပဲရှင့်၊၊အသက်၂၅နှစ်ထဲမှာကြုံရတာပါ၊၊ရုပ်ရှင်ရုံပါမရှောင် လက်အငြိမ်မနေသူမို့ငယ်ငယ်ကသိလာတဲ့သူငယ်ချင်းဆိုတာနဲ့တခြားစီပါလားလို့သိရပါတယ်၊၊သူက သာယာပေမယ့်ကိုယ်က မကြိုက်ဘူးဆိုတာကိုပြောရမှန်းတောင်မသိအောင်ထုံအနေခဲ့တာပါ၊၊သူကအဲလိုအတူနေတာနဲ့ မကွဲနိုင်တော့ဘူးလို့ထင်ပေမယ့် ကွဲသွားခဲ့ပါတယ်၊၊အဓိက ကတော့အဲလိုသူများစိတ်အနှောင့်အယှက်ဖြစ်မှန်းမသိ ဓမ္မတာမဟုတ်ဆက်ဆံတာနဲ့တွဲနေတဲ့၂နှစ်ခွဲသုံးနှစ်လောက်ကို တာဝန်မယူချင်ဘဲလိင်ကျေးကျွန်တစ်ယောက်လိုခံစားလာရလို့ပါ၊၊ညီမငယ်များလဲ ဘဝမှာအမည်းစက်ကင်းတဲ့သူတွေဖြစ်ကြပါစေလို့ဆုတောင်းပေးပါတယ်၊၊ဆရာလဲ ဒီထက်ပိုပြီးစာဖတ်သူများကိုအသိပညာပေးနိုင်အောင် ကျန်းမာချမ်းသာပါစေရှင့်\n\n",
        "Pann \n30/01/2012 20:17\n\nမဂျူလိုင်ရယ်\nအစ်မခံစားနာကျင်ခဲ့ရတာတွေအတွက် စိတ်မကောင်းပါဘူး\nတကယ်လို့ အဲ့ဒီအဖြစ်အပျက်တွေကို ဘဝရဲ့အမည်းစက်တွေလို့ သတ်မှတ်မယ်ဆိုရင်တော့\nအဲ့ဒါလုံးဝမှားနေတယ်လို့ပြောပါရစေ\nအစ္မ လူသတ္ခဲ့တာမဟုတ္ဘူး\nသူတပါးစီးပွါးပျက်လောက်အောင် ကြံစည်ခဲ့တာမဟုတ်ဘူး\nသူများမိသားစုလေး ပြိုကွဲအောင်လုပ်ခဲ့တာမဟုတ်ဘူး\nကိုယ့်မှာ အသိညဏ်ပညာနဲ့ဆင်ခြင်တုံတရား ရင့်ကျက်မှုမရှိသေးတဲ့အချိန်မှာ သူတပါးကအသုံးချတာခံလိုက်ရတာပါ\n\n",
        "Thiha \n17/10/2012 03:17\n\nချီးစော်နံမှာပဲနော်….ရွံ့တာ….\n\n"
    ]
}