{
    "title": "ECee2 အကြောင်း",
    "body": "ပြီးခဲ့တဲ့မေလ ၁၀ ရက်နေ့က သမီးချစ်သူနဲ့ အတူနေဖြစ်ပါတယ်။ ECee 2 ကိုလည်း သောက်ခဲ့တယ်။ ဒီလ ၇ ရက်နေ့မှာလည်း အတူနေဖြစ်ခဲ့တယ်။ ဆေး မသောက်ခဲ့ပါဘူး ရာသီလာမဲ့ရက်နဲ့ နီးနေလို့ပါ။ ၁၁ ရက်နေ့က စပြီး ရာသီ၃ ရက်လာပါတယ်။ အရမ်းကို နည်းပါတယ်။ ၃ ရက်စလုံး သွေးစွန်းရုံပါ။ စိတ် နည်းနည်း ထင့်နေပါတယ်။ ဆရာ မြန်မြန်လေး အကြောင်းပြန်ပါ။\n\nအဲဒီ့စာဖတ်ပြီး စိတ်က အတော်နောက်သွားတယ်။ ပါးစပ်နဲ့ တစ်လုံး ပြောထည့်လိုက်ရ မကောင်းဘဲ ရှိတော့မယ်။ မြန်မြန်လေး အကြောင်းပြန်ပါဆိုတာက ပါသေးတယ်။ \n\nစာမဖတ် ပေမဖတ်နဲ့ ထင်ရာတွေ လျှောက်လုပ်နေပြီးမှ စိတ်က ထင့်သေးဆိုပဲ။ ဒါဖြင့် ညည်း ဘာလို့ နန့်သေးလဲအေလို့ မေးလိုက်ချင်စိတ်ကို မနည်း မျိုသိပ်ပြီး အောက်ပါအတိုင်း ပြန်လိုက်ပါတယ်။\n\nECee2 က အမြဲ သောက်သုံးရတာ မဟုတ်ဘူး။ မုဒိန်းကျင့်ခံရတဲ့ မိန်းမမျိုးတွေ သောက်ဖို့ ထုတ်ထားတာ။\n\nရာသီလာနေသမျှ ဘာမှ မဖြစ်ပါဘူး။ အတူနေဖို့ စိတ်မထိန်းနိုင်ရင် အမြဲသုံးတဲ့ သားဆက်ခြားနည်း တစ်ခုခုကို သုံးသင့်ပါတယ်။\n\nHIV ပိုးကတော့ ကိုယ်ဝန်ထက် ကြောက်စရာ ကောင်းတယ်ဆိုတာလည်း သတိရှိသင့်ပါတယ်။ ပိုးရှိတဲ့သူဟာ ချိုပေါက်မနေပါ။ ဖာသယ်မဆီ သွားတာ ဘယ်လောက်မှ မကြာမှန်း ညည်းလည်း ယောက်ျားနဲ့ အိပ်ဖူးနေတာပဲ။ သဘောပေါက်ပေါ့။\n\nအဲဒီ့ ECee 2 ကို သောက်ခိုင်းတဲ့ ယောက်ျားသားများကလည်း စာမဖတ်ဘဲ လူပြောသူပြောနဲ့ ကိုယ်ချစ်လှပါချေရဲ့ဆိုတဲ့ မိန်းကလေးကို ဇွတ်တိုက်ကြပါတယ်။\n\nဆေးသောက်တဲ့ မိန်းမသားတွေကတော့ နှာခေါင်း မပါရင် ဘာဖြစ်ညာဖြစ်လို့ အစဉ်တစိုက် အပြောခံခဲ့ကြရသူများပီပီ ယောက်ျားလုပ်တဲ့သူ တိုက်တဲ့ဆေးကို မစိမစစ် မမေးမစမ်းဘဲ ပါးစပ်ထဲ ထည့်ကြတယ်။\n\nသူ့လူနဲ့ သူ ဟုတ်နေလျက်ကနဲ့ အမေလေး အဘလေး လာလာအော်နေတဲ့အပြင် မြန်မြန်လေး ဖြေပေးပါဆိုတာမျိုးနဲ့ ကြုံရတဲ့အခါ ကောင်းတော့ နင်တို့ နှစ်ယောက် ကောင်းတာ၊ ငါ့ကျမှ မြန်မြန်လေးလုပ်မနေနဲ့၊ ကောင်းတာလေးတွေ စားမြံု့ပြန် တွေးပြီး မှိန်းသာနေလိုက်ကြတော့ဟာလို့ ပြောချင်စိတ်က ပေါက်ပေါက်လာတယ်။ အဟုတ်ပြောတာ။\n\nအမှန်တော့ ECee 2 ဆေးဘူးလေးထဲက စာရွက်ထိပ်ဆုံးမှာ ရေးထားပါတယ်။ Use upon doctor’s prescription only (ဆရာဝန်က သောက်ခိုင်းမှသာ သောက်ပါ)တဲ့။\n\nအောက်ဆုံးက သတိပေးချက် (Warnings) ထဲမှာလည်း It is neither recommended for routine use as a contraceptive… (သန္ဓေတားဆေးအဖြစ် ပုံမှန်အသုံးပြုခြင်းကို အားမပေး)ဆိုတာလည်း ပါပါတယ်။\n\nသည်ဆေးဟာ တစ်သက်လုံးနေမှ တစ်ခါလောက် သောက်ရမယ့်ဆေးဆိုတာလောက် သဘောပေါက်သင့်တယ်။ ဒါမှမဟုတ်လည်း ၄-၅-၁၀ နှစ်လောက်နေမှ တစ်ခါလောက် သောက်ရတာမျိုး။ ပဲလှော်စားသလို အားတိုင်းသောက်ဖို့ လိုနေပြီဆိုရင် တခြားနည်း ပြောင်းသုံးသင့်ပါတယ်။ ပုံမှန် သန္ဓေ တားဆေးအဖြစ် အားမပေးဘူးဆိုတဲ့ စာကို မလိုအပ်ဘဲနဲ့ အတိအလင်း ထည့်ရေးထားမှာ မဟုတ်တာကို မမေ့သင့်ဘူး။\n\nသည်လောက်တော့ သိသင့်ကြပါတယ်။\n\n \n\nRate this:\n14 Votes\n\nရှဲချင်ရင်\nShare\nRelated\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nဇာတ်သိမ်းခန်း ရာဇဝင်\n08/09/2010\nIn \"Dicussion\"",
    "comments": [
        "ငြိမ်းချမ်း PERMALINK\n05/09/2014 07:01\n\nပွင့်လင်းလာသောမြန်မာပြည်တွင်ကျန်းမာရေးနှက့်ပတ်သတ်၍ပိုမိုပွင့်လင်းသင့်သည်ကျေးဇူးပါဆရာ\n\nREPLY",
        "kera PERMALINK\n16/09/2014 00:17\n\nဆရာ ကောင်မလေးပုံမှန်လာတာ ၃ ရက်နေ့ပါ၂ရက်နေ့ကဆက်ဆံပါတယ် ၃ ၄ ချက်လောက်ပါပဲ ကွန်ဒုံးလည်းပါပါတယ် အရည်လည်းမထွက်ပါဘူး အဲ့နောက် ၃ ရက်နေ့မလာတော့ စိုးရိမ်ပြီး ၅ရက်နေ့ကျ Levo လိုမျိုးဆေးတိုက်ပါတယ် အခု ၁၅ ရက်ကျရာသီလာချင်သလိုသွေးအနည်းငယ်သာဆင်းပါတယ် အဲ့ဒါကိုယ်ဝန်ရှိနိုင်ပါသလားခင်ဗျာ ပြီးတော့ညောင်းကိုက်ပါတယ်တဲ့ အမြန်ဖြေကြားပေးပါဆရာ\n\nREPLY",
        "nightmare PERMALINK\n14/06/2015 21:07\n\necee2 ၂လုံးသောက်ပြီးတာနဲ့ ရာသီလာပါသလားဆရာ…ပြီးတော့ ရာသီမလာခဲ့ရင်ထပ်သောက်ပေးဖို့လိုသလားဆရာ…ဗဟုသုနအနေနဲ့ဖြေကြားပေးပါ ဆရာ\n\nREPLY",
        "စိုင်းနိုင်မိုး PERMALINK\n26/03/2015 15:29\n\nဆရာ\nသန္ဓေတားဆေးက ဘယ်ဆေးက်ိုသုံးရပါမြလဲဆရာ\nညွန့်ကြားပေးပါရန် မေတ္တာရပ်ခံပါတယ်ဆရာ\n\nREPLY",
        "zaw ye htet PERMALINK\n20/04/2015 16:12\n\nဆရာ ရေ ecee 2 က အန္တရယ် ရှိ တယ်ဆို တော့ လေ တစ် ခြား ဘာ ဆေး တိုက် လို့ ရ လဲ တစ် လ မှ တစ် ခါ လောက် ဆို တော့ လေ ဆေး လဲ မထိုး ချင် ဘူး ဖစ် နေ တယ် ဆရာ ရယ် သောက်ဆေးလေးရှိ ရင် လုပ် ပါ ဦး\n\nREPLY",
        "earthcrawler PERMALINK\n21/06/2015 23:32\n\nဖေ့ဘုတ်မှာ တိုက်ရိုက်လာမေးချင်ပေမယ့် အနှောင့်အယှက်ဖြစ်နေမှာ စိုးလို့ ဒီမှာပဲမေးပြီး reply စောင့်ပါတော့မယ် ခင်ဗျာ။\nကျွန်တော့်လိင်အင်္ဂါအရေပြားက ရှည်ပြီး ထိပ်ကိုဖုံးနေပါတယ်။ သာမန်ပျော့နေချိန်မှာ အရေပြားကို အရင်းထိဆွဲယူလို့ ရပါတယ်။ ဒါပေမယ့် တောင့်တင်းနေချိန်မှာတော့ အရေပြားဟာ လိင်တံတစ်ခုလုံးကို အုပ်နေပြီး အနောက်ကို ဆွဲယူကြည့်တဲ့အခါမှာ လုံးဝ မရတာကို တွေ့ရပါတယ်။ ဘာလို့ဆို အရေပြားထိပ်ဝက အနောက်ကို ဆွဲယူနိုင်လောက်အောင် မကျယ်တဲ့အတွက် နောက်ကို လုံးဝဆွဲလှန်လို့ မရဘဲ တစ်ခုလုံးကို ဖုံးအုပ်တဲ့အနေအထားအတိုင်းပဲ ရှိနေပါတယ်။\n\n* ပျော့နေချိန်မှာ အရေပြားကို နောက်ကိုဆွဲလှန်လို့ရပါတယ်၊ပြဿ နာ မရှိပါ။\n* တောင့်တင်းနေချိန်မှာ အရေပြားကို ဘယ်လိုမှဆွဲယူလို့မရပါ။ အတင်းဆွဲလျှင် အရေပြားထိပ်ဝက လုံလုံေ လာက်လောက်မကျယ်တဲ့ အတွက် အတင်းဆွဲလျှင် နာပါသည်။\n* ပျော့နေချိန်ဖြစ်ဖြစ် မာနေချိန်ဖြစ်ဖြစ် ဆီးအလွယ်တကူ သွား၍ရပါသည်၊ အနှောင့်အယှက် အဟန့်အတားမရှိပါ။\n* ဒီလို အခြေအနေမျိုးကို phimosis လို့ ခေါ်နိုင်လား၊ မခေါ်နိုင်လား ကိုယ့်ဟာကိုယ် မသေချာပါ။\n* ဒီပြဿ နာ အတွက် circumcision လုပ်ဖို့ လို မလို ကိုယ့်ဟာကိုယ် မဝေခွဲနိုင်ပါ။\n* အသက်နှစ်ဆယ်ကျော်ပါပြီ။ ဒီကိစ္စ အတွက်နဲ့ စိတ်က ထင့်နေတာကြောင့် တစ်ခါမှ လိင်ဆက်ဆံဖူးခြင်း မရှိသေးပါ။ လိင်ဆက်ဆံလို့ ရမှန်း မရမှန်း ကိုယ့်ဟာကို မသေချာ၍ ဖြစ်ပါသည်။\n\nကျွန်တော့်ပြဿ နာ အတွက် circumcision လုပ်ဖို့ လိုမလို နှင့် သိသင့်သိထိုက်သည်များကို စေတနာရှေ့ထားပြီး အကြံဉာဏ်များ ပြောပြပေးပါ ဆရာ အတ္တကျေ်ာခင်ဗျား။\n\nလေးစားစွာဖြင့်\n\nREPLY",
        "lettwebaw PERMALINK\n*\n21/06/2015 23:52\n\nကျွန်တော်လည်း ဆရာဝန် မဟုတ်တော့ အတိအကျ မပြောနိုင်ပါဘူး။ Phimosis ဆိုတာတော့ သေချာသလောက်ပါပဲ။\n\nကုသနည်းကတော့ သုံးနည်း ရှိပါတယ်။ ပထမတစ်နည်းက နေ့စဉ် ချော့ချော့ပြီး ဆွဲယူတဲ့ နည်းပါ။ အချိန်ယူရပါလိမ့်မယ်။ ဒုတိယနည်းကတော့ အရေပြား ပျော့ဆေးကို သုံးပြီး နှစ်လလောက် အချိန်ယူ ဆွဲယူတဲ့ နည်းပါ။ တတိယနည်းကတော့ circumcision လုပ်ဖို့ လိုပါလိမ့်မယ်။\n\nနားလည်တတ်ကျွမ်းပြီး အတွေ့အကြုံရင့်ကျက်တဲ့ (အသက် ၅၀-၆၀ တန်း) Urologist တစ်ဦးဦးနဲ့ ပြသကြည့်စေချင်ပါတယ်။\n\nREPLY",
        "earthcrawler PERMALINK\n22/06/2015 00:30\n\nကျေးဇူးပါဆရာ။ ဆရာ့ရဲ့ အချိန်ပေး ဖြေကြားမှုအတွက် အင်မတန်ကျေးဇူးတင်ရပါတယ်ဆရာခင်ဗျား။ ကျွန်တော် urologist တစ်ယောက်ယောက်နဲ့ ပြကြည့်ပါ့မယ်။",
        "Thiha PERMALINK\n24/06/2015 08:43\n\nဆရာခင်ဗျား.. လိင်ဆက်ဆံခြင်းမပြုခင် ကနဦးထွက်တဲ့ အရည်ကြည်ကနေ ကိုယ်ဝန်ရစေနိုင်ပါလားခင်ဗျ.. မိန်းကလေးအဂါင်္ရဲ့ အပေါက်ဝကို ဝင်တယ်ဆိုယုံလောက်လေး ယောကျ်ားအဂါင်္က ဝင်ပြီး ခဏလေးနဲ့ ပြန်ထုတ်လိုက်ပါတယ်.. သုတ်ရည်လည်းမထွက်သေးပါဘူး.. အရည်ကြည်လေးတွေတော့ ထွက်နေပါတယ်.. အဲဒါ ကိုယ်ဝန်ရနိုင်လောက်လား ဆရာ..\nတားဆေးတွေဘာတွေရော သောက်ခိုင်းထားဖို့လိုအပ်လားဆရာ.. အမှန်ကတော့ မသောက်စေချင်ပါဘူး.. side effect ဖြစ်မှာစိုးလို့ပါ.. ဒါပေမဲ့ မတော်လို့ ဆိုတာမျိုး ဖြစ်လာမှာကိုလည်း စိတ်ပူမိလို့ပါဆရာ.. ၇၂နာရီတော့ မပြည့်သေးဘူးဆရာ.. တစ်ကယ်လို့ လိုအပ်တယ်ဆို သောက်ရမဲ့ဆေးနဲ့ အညွှန်းကိုပြောပြစေချင်ပါတယ်ဆရာ.. တားဆေးသောက်လိုက်ရင် ရာသီမလာတာတို့ဘာတို့ရော ဖြစ်တတ်လားလည်း သိချင်ပါတယ်.. ရာသီမလာခဲ့ရင် ကိုယ်ဝန်ကြောင့်မလာတာလား ဆေးကြောင့်မလာတာလားဆိုတာ သိရအောင်ပါ.. သောက်ဖို့မလိုဘူးဆိုရင်လည်း မတိုက်ချင်ပါဘူးဆရာ.. ကျေးဇူးပြု၍ ပြန်လည်ပြောပြပေးပါဦးဆရာ..\n\nREPLY",
        "thaè su PERMALINK\n01/07/2015 14:36\n\nဆရာ ecee2ပထမတလုံးသောက်ပီး ပျို့ရင်အန်ရင်နောက်တလုံးထပ်သောက်ရတယ်လို့သိရပါတယ် အဲ့ဆို နောက်12နာရီကြာရင်ဆေးထပ်သောက်ဖို့လိုပါတေးသလား\n\nREPLY",
        "Min Thant PERMALINK\n12/07/2015 10:58\n\nကျွန်တော့်ကောင်မလေး နဲ့ ရာသီလာပြီး ၁၀ ရက်ကအတူနေခဲ့ပါတယ် ပြီးတာနဲ့ချက်ခြင်း Amor 2 လုံးတိုက်ခဲ့ပါတယ် အခု၁၂ရက်ရှိနေပြီရာသီမလာသေးလို့ ပါ ကိုယ်ဝန်ရနိုင်လားဖြေကြားပေးပါ လေးစားစွာဖြင့်\n\nREPLY",
        "Ma Ma PERMALINK\n09/10/2015 19:58\n\nဆရာရှင့်သမီးချစ်သူနဲ့19.7.2015မှှာအတူနေမိပါတယ်သူအပြင်မှှာပြီးပါတယ်နေပြီးလကုန်၃၀ရက်မှာသမီးရာသီ၅ရက်လာပါတယ်မလာခင်ရောလာပြီးမှာပါမနေဖြစ်ပါ19ရက်နေ့ပဲနေဖြစ်တာပါနောက်၈လပိုင်းရာသီမလာပါသမီးတို့10.9.2015မှာဆီးစစ်တော့တကြောင်းတည်းပေါ်လို့အတူနေဖြစ်ခဲ့ပါတယ်ဆရာပြီးတော့Ecee2သောက်ခဲ့ပါတယ်နေတဲ့တရက်အတွင်းမှာပဲသောက်တာပါ၃ရက်နေတော့ဘောင်းဘီစွန်းရုံလောက်ပဲသွေးဆင်းတယ်ဆရာသမီး9လပိုင်းကုန်တော့ဆီးစစ်တော့တကြောင်းပဲပေါ်ပါတယ်ဆရာခုလည်းစွန်းရုံလေးပဲသွေးစွန်းတယ်ဆရာသမီးရာသီအရင်လိုမလာလို့စိတ်ညစ်မိပါတယ်ဆရာကိုယ်ဝန်စစ်တော့လည်းမရှိသမီးစိတ်ထဲထင့်နေပါတယ်ဆရာကူညီပါဦးကိုယ်ဝန်ရမှာကြောက်မိပါတယ်\n\nREPLY",
        "toolsma PERMALINK\n12/03/2016 11:13\n\nဆရာsexဆက်ဆံမိပါတယ် သုတ်ဝင်သွားလားတော့သေချာမသိလိုက်ဘူးဆရာ\nစိုးရိမ်လို့ သူ့ကိုecee2တိုက်လို့ရလားဆရာ\n\nREPLY"
    ]
}