{
    "title": "အမျိုးသမီးတို့ရဲ့ ဇာတ်သိမ်း",
    "body": "အမျိုးသမီးများရဲ့ ဇာတ်သိမ်းကကျတော့ လူမှုရေးနဲ့ စိတ်အခြေအနေတွေအပေါ်မှာ အများကြီး မူတည်နေပါတယ်။ ယောက်ျားအများစုက (ကိုယ်နဲ့နှိုင်းပြီး) ထင်ထားသလို သွေးသားကြောင့် အမျိုးသမီးတွေမှာ ဇာတ်သိမ်းခန်းရောက်ရတာ မဟုတ်ပါဘူး။ ကိုယ့်ခင်ပွန်းသည် အပေါ်မှာ သူ့ဟာသူ အလိုလိုဖြစ်ပေါ်နေတဲ့ စိတ်ခံစားမှုတွေ (မြန်မာလိုဆိုရင် တော့ “သဒ္ဓါ” ကြည်ဖြူမှုလို့ ပြောနိုင်ပါလိမ့်မယ်)၊  အရင်တုန်းက ချစ်ရေးချစ်မှုနဲ့ ပတ်သက်ပြီး ခံစားခဲ့ဖူးတဲ့ အတွေ့အကြုံတွေ၊ နိစ္စဓူဝ ရင်ဆိုင်တွေ့ကြံုနေရတဲ့ စိတ်တင်းကြပ်မှု၊ အာရုံညောင်းမှုတွေ၊ ကိုယ်ဝန်ရှိသွားမှာ စိုးရိမ်ကြောင့်ကြနေတာတွေ၊ လိင်မှုကိစ္စနဲ့ပတ်သက်လာရင် မိမိကိုယ်ကို အပြစ်မကင်းသလို ခံစားမိရတာတွေအပြင် အပျိုးကာလ ဘယ်လောက်အထိ ကြာသလဲ၊ ဘယ်လို ပျိုးယူခဲ့သလဲဆိုတာတွေက အမျိုးသမီးတွေရဲ့ ဇာတ်သိမ်းကို လွှမ်းမိုး ချုပ်ကိုင်ထားပါတယ်။\n\n\nဆိုကြပါစို့ဗျာ၊ ကိုယ့်ခင်ပွန်းသည်က တခြားတစ်ပါးသော မိန်းမတစ်ယောက်နဲ့ ဖောက်ပြားနေတယ်လို့ စိတ်ထဲမှာ သံသယမကင်း ဖြစ်မိနေတဲ့ အိမ်ထောင်ရှင် အမျိုးသမီးတစ်ယောက်ဟာ သူ့ခင်ပွန်းနဲ့ ချစ်ပွဲဝင်ရာမှာ စိတ်အနှောင့်အယှက်က အလိုလိုဝင်ပြီးသားပါ။ သူ့ဟာသူ သေလုအောင် ချစ်ချစ်၊ မုန့်ကိုသာ ဝေစားမယ် ဆိုတဲ့ အမျိုးသမီးများအတွက်က အဲသလို သံသယနဲ့သာဆိုရင် ကိုယ့်ခင်ပွန်း အပေါ်မှာ သိပ်တောင် သတီတော့မှာ မဟုတ်ပါဘူး။ သည်အခါမှာ ကိုယ့်ခင်ပွန်းမို့ မလွှဲသာလို့သာ မငြင်းဘဲနေလိုက်ရတယ်၊ ဘယ်လိုမှ သာယာမှာမဟုတ်သလို  ဇာတ်သိမ်းကိုလည်း ရောက်စရာ လမ်းက ဝေးလို့ နေတော့မှာပါ။\n\n\nဒါမှမဟုတ်လည်း အခုမှ ညားခါစ။ အမျိုးသမီးမှာက အရင်ကလည်း ရည်းစားသနံတောင် ထားဖူးတာ မဟုတ်ဘူး။ သည်အခါမှာ ကိုယ့်ခင်ပွန်းနဲ့မို့ လက်ခံလိုက်ရတယ်၊ သူ့မှာ ရှက်တဲ့စိတ်ကလည်း မွှန်ထူလို့၊ ကြောက်တဲ့စိတ်ကလည်း မှောင့်နေတယ်ဆိုပြန်ရင်လည်း အလားတူပဲ ဖြစ်နေနိုင်ပါတယ်။ အဲလိုမှမဟုတ်ဘူး၊ အိမ်ထောင်သက်လည်း အထိုက်အလျောက် ရလာပြီ၊ ယောက်ျားလုပ်တဲ့သူနဲ့လည်း အပေးအယူ မျှနေပြီ၊ သို့ပေမယ့် အမျိုးသမီးရဲ့ ဖခင်က မမာဘူး၊ အသဲအသန် ဖြစ်နေတယ်၊ နေ့လားညလားလို့ ပူနေရတယ်ဆိုရင်လည်း ဒါမျိုးပဲ ဖြစ်နေနိုင်ပြန်တယ်။ ယုတ်စွအဆုံး၊ လင်နဲ့မယား အတူနေကြတာကို တစ်ဖက်ခန်းက ကြားသွားလေမလားဆိုတဲ့ ကြောင့်ကြမှုလေး အနည်းအပါး ပေါ်လာတာနဲ့တင်ပဲ အမျိုးသမီးတွေမှာ သာယာမှုကို အပြည့်အဝ မခံစားရနိုင်ပါဘူး။\n\n\nယောက်ျားဆိုတဲ့ သဘာဝကကျတော့ တစ်မျိုးခင်ဗျ။ “ဆင်လိုက်တုန်း ဟိုဟာဖြစ်”ဆိုတဲ့ မြန်မာဆိုရိုးဟာ ယောက်ျားသဘာဝကို ကွက်ကွက်ကွင်းကွင်း ထင်ဟပ်နေတဲ့ စကားပါပဲ။ အမှန်လည်း အမှန်ပါ။ ယောက်ျားတွေအတွက်ကျတော့ သည်ကိစ္စမှာ ကာလသုံးပါး ရွေးမနေတတ်သလို ဘေးဘီကိုလည်း တယ် မကြည့်တတ်ကြတော့ ကျားနဲ့ မတို့ကြားက အဟပ်ကွာမှုဟာ တအားကို ခြားနားလို့နေ ပါတယ်။\n\n\n၁၉၅၃ ခုနှစ်မှာ တင်သွင်းခဲ့တဲ့ ခင်းဆေး အစီရင်ခံစာများအရဆိုရင် အိမ်ထောင်ရှင် ယောက်ျား ၉၅ ရာခိုင်နှုန်းရဲ့အထက်ဟာ ပုံမှန်အားဖြင့် ဇာတ်သိမ်းခန်းကို ရောက်ရှိခဲ့ကြပါတယ်လို့ ဖြေကြားခဲ့ပါတယ်။ ဆိုလိုတာက တစ်ပတ်ကို နှစ်ကြိမ်ကနေ သုံးကြိမ်ပေါ့ခင်ဗျာ။ အဲ… သို့သော်လည်းပဲ အိမ်ထောင်ရှင် အမျိုးသမီးများမှာကျတော့ကာ အိမ်ထောင်သက် တစ်နှစ်ပြည့်ပြီးခါမှ တစ်ကြိမ် တစ်ခါလောက်သာ ဇာတ်သိမ်းအထိရောက်ရှိခဲ့ပါတယ်လို့ ဖြေကြားသူက ၆၃ ရာခိုင်နှုန်းသာ ရှိပါသတဲ့။\n\n\nဒေါက်တာခင်းဆေးရဲ့နောက်ပိုင်းမှာ ပြုလုပ်တဲ့လေ့လာချက်များက အထင်အရှား ပြဆိုနေပြန်တာက အိမ်ထောင်ရှင် မိန်းမသားထုရဲ့ ၄၀ ရာခိုင်နှုန်းနီးပါးဟာ မိမိရဲ့လင်သားနဲ့ ချစ်တင်းနှောနေခိုက်မှာ ဇာတ်သိမ်းခန်းကို တစ်ခါတရံများမှာ ရောက်ရှိခဲ့ကြပါတယ်လို့ ဆိုပါတယ်။ ဒါဆို ၆၀ရာခိုင်နှုန်းလောက်က “နိုးပါ”လို့ ဖြေလိုက်ရာ ကျပါတယ်။\n\n\nအဲ… အိမ်ထောင်ရှင် မိန်းမသား ခုနစ်ရာခိုင်နှုန်းကတော့ ဇာတ်သိမ်းတယ်ဆိုတာ ဘာလဲလို့တောင် ပြန်မေးယူရတဲ့အထိ မသိရှိကြဘူးတဲ့ခင်ဗျ။ သည်အချက်တွေဟာ ၁၉၇၃ ခုနှစ်နဲ့ ၁၉၇၇ ခုနှစ်များမှာ ပြုလုပ်ခဲ့တဲ့ သုတေသန လေ့လာချက်တွေက ဖော်ပြထားတာတွေကို ကိုးကားပြီး ပြောရတာပါ။ သူတို့ဆီက ၁၉၇၃၊ ၇၇ အခြေအနေနဲ့ ကျွန်တော်တို့ရဲ့ ကနေ့အခြေအနေနဲ့ ယှဉ်မယ်ဆိုရင်တောင် လင်မယားကိစ္စတွေမှ သိပ်ပွင့်လင်းလှချေရဲ့လို့ မဆိုနိုင်သေးတာကို စာဖတ်သူ လူကြီးမင်းများလည်း သဘောတူနိုင်ကြမယ် ထင်ပါတယ်။\n\n\nဆိုလိုတာက ကျွန်တော်တို့ အရှေ့တိုင်းလူ့ဘောင်မှာ နေထိုင်ကြတဲ့ မိန်းမသားထုမှာဆိုရင် သည်ကိန်းဂဏန်းထက် မလျော့တဲ့အပြင် အဆများစွာ နည်းပါးတဲ့ အရေအတွက်ကသာ ဇာတ်သိမ်းဆိုတာကို သေချာဂန နားလည်နိုင်ကြမယ့်သဘောရှိသလို အမှန်တကယ် တွေ့ကြုံဖူးသူ ဦးရေဟာလည်း နည်းနေနိုင်ပါတယ်။\nသည်မှာလည်း အားလုံး ပြန်ချုပ်ပြီး ပြောရမယ်ဆိုရင်တော့ အိမ်ထောင်ရေးမှာ လင်နဲ့ မယားတို့ဟာ ဘယ်လောက်အထိ ပွင့်လင်းကြ၊ စကားပေါက်ကြ၊ ပြောဖြစ်ကြ၊ ဆွေးနွေးညှိနှိုင်းဖြစ်ကြသလဲဆိုတဲ့အပေါ်မှာ အများကြီး မူတည်နေတာကိုသာ တွေ့ရပါလိမ့်မယ်။\n\n\nတစ်ယောက်နဲ့တစ်ယောက် ကိုယ့်လိုအင်၊ သူ့လိုအင်၊ ကိုယ့်အကြိုက်၊ သူ့ အကြိုက်ကို သိရအောင် ဖြောင့်ဖြောင့်မတ်မတ်နဲ့ ပွင့်ပွင့်လင်းလင်း ဖွင့်ချ ဆွေးနွေးတတ်မှသာ နှစ်ပေါင်းများစွာ ရေရှည် အတူလက်တွဲပြီး ပျော်ပွဲဆင်နိုင်ကြမယ့် အချက်ကို အိမ်ထောင်ရှင်တိုင်း သတိချပ်သင့်လှကြောင်းပါခင်ဗျား။\n\nသည်ဘလော့(ဂ်)မှာ ယောက်ျားလေးတစ်ယောက်က မေးထားပါတယ်။ အမျိုးသမီးများ ဇာတ်သိမ်းတာကို ဘယ်လို သိနိုင်မလဲတဲ့။ တော်တော် မေးသင့်တဲ့ မေးခွန်းလို့ ယူဆတဲ့အတွက် ဖြေပေးလိုက်ပါတယ်။\n\nအမှန်တော့ သိပ်တောင် အကင်းပါးစရာ မလိုပါဘူး။ အင်မတန် သိသာပါတယ်။ မျက်နှာအမူအရာလည်း အများကြီး ပြောင်းသွားတယ်။ ကိုယ်ခန္ဓာ တုံ့ပြန်ပုံတွေကလည်း အလွန်အင်မတန် သိသာပါတယ်။  ပက်လက်အိပ်နေတာဆိုရင် တင်ပါး၊ ဒါမှမဟုတ် ခါးက ဆောင့်ပြီး ကြွလာတတ်ပါတယ်။ ယားတတ်သူကို အမှတ်တမဲ့ ကလိထိုးလိုက်တဲ့အခါမှာ ဇတ်ခနဲ ဖြစ်သလိုမျိုး အားနဲ့ အင်နဲ့ဖြစ်တတ်ပါတယ်။ တချို့ဆိုရင် ဗိုက်သားတွေ တုန်ခါနေတတ်တယ်။ ယောနိအတွင်းက သားအိမ်ကြွက်သားများလည်း တုန်ခါ လှုပ်ရှားတဲ့အတွက် ယောနိလည်း ဇတ်ခနဲ ဇတ်ခနဲ ကြုံ့ကြံု့သွားတတ်ပါတယ်။  ကြားနေကျ မဟုတ်တဲ့ အာမေဋိတ်သံ တစ်ခုခုကလည်း သိသာနိုင်ပါတယ်။\n\nသည်နေရာမှာ မေးတဲ့သူက ချစ်တင်းနှောရင်းနဲ့ ဘယ်လိုလုပ် သိနိုင်မလဲဆိုတာ ပါပါတယ်။ သာမန်အားဖြင့် သာသနာပြုပုံစံ (ဝါ) လှေကြီးထိုး ရိုးရိုးနည်းအတိုင်း အမျိုးသားက အထက်စီးကနေပြီး ချစ်တင်းနှောရာမှာ အမျိုးသမီးတစ်ယောက်အတွက် ဇာတ်သိမ်းဖို့က အမျိုးသမီး အများစုအတွက် ဘယ်လိုမှ မဖြစ်နိုင်တာကို သတိချပ်ကြစေလိုပါတယ်။ အမျိုးသမီးက အထက်စီးကနေတဲ့ အရှေ့တိုင်း မူလပထမ ရိုးရာပုံစံနဲ့ဆိုရင်သာ အမျိုးသမီးများအတွက် ဇာတ်သိမ်းခန်းကို ရောက်ရှိနိုင်တာပါ။ အဲလိုအခါမျိုးမှာဆိုရင်လည်း အထူး ပြောစရာ မလိုဘဲ ခန္ဓာကိုယ်၊ မျက်နှာအမူအရာ၊ အာမေဋိတ်အစရှိတဲ့ ဝေါဟာရမဲ့ ဘာသာစကားတွေနဲ့ ကောင်းစွာ သိရှိနိုင်ကြောင်းပါခင်ဗျား။\n\nသည်နေရာမှာ ယောက်ျားတို့ရဲ့ ပြဋ္ဌာန်းစာအုပ်များဖြစ်လေတဲ့ အပြာစာအုပ်တွေထဲကလို အမျိုးသမီးတွေလည်း ယောက်ျားတွေ သုက်လွှတ်သလို အရည် တစ်စုံတစ်ရာ ပန်းထွက်တယ်ဆိုတာက အင်မတန် ဖြစ်ခဲလှပါတယ်။ သည်စာအုပ်တွေ၊ သည်ရုပ်ရှင်တွေက ယောက်ျားတွေက ရေးသား ထုတ်လုပ်တာမို့ သူတို့ စိတ်ကူးထဲကအတိုင်း လျှောက်ဖန်တီးထားတာပါ။\n\nအထင်ရှားဆုံးကတော့ အမျိုးသမီး ၄၀၀ နဲ့ ပြုလုပ်ခဲ့တဲ့ Masters and Johnson တို့ရဲ့ဓာတ်ခွဲခန်း သုတေသနပါပဲ။ အဲဒီ့ သုတေသနအရ ဘယ်အမျိုးသမီးမှ အဲလို အရည်တစ်စုံတစ်ရာ ပန်းထွက်တယ်ဆိုတဲ့ အထောက်အထား မရှိပါဘူး။ သို့ပေမယ့် မီးယပ်ဆရာဝန်တွေနဲ့ မိသားစုစီမံကိန်း ဆရာဝန်တွေရဲ့ အတွေ့အကြုံအရတော့ အလွန့်အလွန်ကို နည်းပါးလှတဲ့ အမျိုးသမီးတချို့မှာ အဲသလိုမျိုး ပန်းထွက်တယ်လို့ ပြောတဲ့သူကလည်း ပြောနေကြပါတယ်။\n\nနောက်ပိုင်း သုတေသီတချို့ရဲ့ အလိုအရတော့ ဆီးလမ်းကြောင်းတဝိုက်မှာ ရှိတဲ့ Skene’s glands တွေကနေ အရည်တချို့ ထွက်ချင် ထွက်လာနိုင်တယ်လို့ အခု ၂၁ ရာစုမှာ ပြောဆိုလာကြပါပြီ။\n\nပုဂ္ဂလိက အတွေ့အကြုံကို မေးရင်တော့ ကြံုဖူးပါတယ်။ တစ်သက်မှာ တစ်ခါသာ ကြံုဖူးတာပါ။ ဆလိမ်ကွက်လို့ ကျွန်တော် အမည်ပေးထားတဲ့ ကွက်ရပ်ကို လှုံ့ဆော်လို့ ဇာတ်သိမ်းချိန်မှာ ဖြစ်တာပါ။ ကြံုဖူးတဲ့ ဆယ်ဂဏန်းလောက် အမျိုးသမီး အရေအတွက်မှာ တစ်ယောက်သာ အဲဒါမျိုး ဖြစ်ဖူးသလို အဲဒီ့ တစ်ယောက်ကလည်း နောက်ပိုင်းမှာ ထပ်ဖြစ်တာ မတွေ့ရတော့ပါဘူး။ ဖြစ်တဲ့ ပမာဏလည်း သိပ်မများပါဘူး။ အလွန်ဆုံးမှ လက်ဖက်ရည်ဇွန်း တစ်ဝက်လောက်သာ ရှိပါတယ်။\n\n\nသည်ကိစ္စနဲ့ပတ်သက်လို့ သုတေသနတွေ အများအပြား လိုနေဦးမှာပါ။ အခုအခြေအနေမှာ ယေဘုယျ ပြောရင်တော့ အပြာစာအုပ်တွေထဲမှာ ပါတာ အားလုံးဟာ စိတ်ကူးယဉ် ယုံတမ်းစကားတွေချည်းပါပဲ။\n\n\nကျမ်းကိုး စာရင်း\n\nMarriage and Family: Development and the Change by Stephen R Jorgensen, Macmillan Publishing Company, New York, 1986)\nHuman Behaviour in the Social Environment: A Multidimensional Perspective by José B Ashford, Craig Winston LeCroy and Kathy L Lortie, Wadsworth/Thomson Learning, USA, 2001, Second Edition) c, 1962\nFamily Systems in America, by I.L. Reiss, New York: Holt, 1980\nhttp://www.netdoctor.co.uk/sexandrelationships/female_ejaculation.htm\n\nRate this:\n23 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nဇာတ်သိမ်းခန်း ရာဇဝင်\n08/09/2010\nIn \"Dicussion\"\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"",
    "comments": [
        "ဇာနည် \n21/09/2010 16:47\n\nကျွန်တော်မေးထားတာလေးဖြေပေးလို့ကျေးဇူးပါ။\n\n",
        "စာမတတ္သူ \n25/05/2011 23:53\n\nဆလိမ္ကြက္…:D LOL\n\n",
        "koko \n14/06/2011 20:57\n\nကျေးဇူးတင်ပါတယ်ဆရာ\n\n",
        "ayakesite \n27/07/2011 10:18\n\nyessss\n\n",
        "လူမိုက် \n02/08/2011 03:34\n\nဆလိမ်ကွက်ကိုမသိဘူးဗျ ဘယ်လိုအနေအထားလဲမသိဘူး အဲဒါလေးပြောပြပေးပါလားဗျာ တကယ်မသိတာပါဗျာ ကျေးဇူးများကြိးတင်ပါတယ်\n\n",
        "lettwebaw \n*\n05/08/2011 01:03\n\nအချိန်ယူပြီး ရှင်းမှ ရမှာမို့ နည်းနည်း သည်းခံပေးပါ။ အသေးစိတ် ရှင်းပြပေးပါ့မယ်။ ဘယ်တော့လဲဆိုတာတော့ အတတ်မပြောနိုင်သေးပါ ခင်ဗျား။\n\n",
        "thi lo thu \n14/08/2011 09:09\n\ng spot? i want to know it please….. squirting\n\n",
        "atr \n24/09/2011 10:13\n\n“အမျိုးသမီးက အထက်စီးကနေတဲ့ အရှေ့တိုင်း မူလပထမ ရိုးရာပုံစံနဲ့ဆိုရင်သာ အမျိုးသမီးများအတွက် ဇာတ်သိမ်းခန်းကို ရောက်ရှိနိုင်တာပါ။”\n\nPlease tell me that position. Thank you for the post.\n\n",
        "bolay \n05/10/2011 22:57\n\nအင်း..အဲလိုပြီးတာvideoတွေထဲမှာတော့မြင်ဖူးတယ် အပြင်မှာတစ်ခါမှမအောင်မြင်ဘူးဗျာ..:P\n\n",
        "lettwebaw \n*\n05/10/2011 23:00\n\nအောင်မြင်ချင်ရင် သည်ဘလော့(ဂ်)ကို အလွတ်ကျက်လိုက်ပါ။ နှလုံးသွင်းပါ။ လိုက်နာ ကျင့်သုံးပါခင်ဗျာ \n\n",
        "rashliko \n10/10/2011 05:06\n\nအဲလောက်ထိတော့ မထင်ပါဘူး ခင်မျ…..ကာယကံရှင်နဲ့ အများကြီးဆိုင်ပါတယ်..ဆရာ..\nကျနော် ဆို….How to make her good?(စာအုပ်နာမည်မှားနိုင်ပါတယ်) ဆို့….\nဖိုမ ဆက်ဆံရေး စာအုပ်လိုဟာမျိုးတွေဆို ၁၀ ကျော်သက်ကတည်းက သေချာဖတ်ပါတယ်.. ကျနော် ချစ်သူတွေနဲ့လဲ..သေချာတိုင်ပင် ..လုပ်ပါတယ်…ဒါပေမယ့်..တစ်ယောက်နဲ့ တစ်ယောက်က လုံးဝကို မတူပါဘူး…မိန်းမတွေကို လဲ နားလည်းရတော်တော်လေးကိုခတ်ပါတယ်ဆရာရယ်..",
        "1234 \n10/10/2011 09:54\n\nSir,we’re waitin’ for ur new post.\n\n",
        "Aung Aung \n16/10/2011 01:14\n\n၀င်ဖတ်သွားပါတယ်ဆရာ ဖတ်တာကတော့ကြာပါပြီ\n\n",
        "Rakhing Starlay \n22/11/2011 12:58\n\ngood\n\n",
        "kaung lay \n25/01/2012 11:16\n\ngood\n\n",
        "978979 \n31/01/2012 06:31\n\nကျေးဇူးတင်လိုက်တာဆရာရယ်\n\n",
        "ရဲရဲ \n21/03/2012 21:18\n\nဆရာခင်ဗျား ဆလိမ်ကွက်နဲ့ပါတ် သက်ပြီး အသစ်တင် ရှင်းပြပေးပါလားခင်ဗျား။ ဆရာကိုကျွန်တော် အမြဲအားပေးနေပါတယ်။\n\n",
        "Kaung \n09/05/2012 11:34\n\nဆရာခင်ဗျာ…….အမျိုးသမီးမှာ ကိုယ်ဝန်ရှိနေတဲ့အချိန်မှာ ဆက်ဆံလို့ကလေးထိခိုက်နိုင်ပါသလားခင်ဗျာ..\nကိုယ်ဝန် သက်တမ်းဘယ်လောက်က နေလို့သင့်တော်ပီး ဘယ်အပိုင်းအခြားကမသင့်တော်ဘူးလည်းဆိုတာလေးကို ပြောပြစေချင်ပါတယ် ခင်ဗျာ\n\n",
        "lettwebaw \n*\n09/05/2012 14:04\n\nhttps://nookycontent.wordpress.com/2012/04/26/request/\n\n",
        "sia moe \n26/07/2012 21:22\n\nစိတ်ဝင်စားစရာကောင်းတဲ့websiteတခုပါ\n\n",
        "မွန် \n02/08/2012 00:28\n\nSexနဲ့မကင်းနိုင်သူတိုင်း အလေးထားဖတ်သင့်တယ် လို့ထင်ပါတယ် ကျွန်မတို့ငယ်ငယ်က လူကြီးတွေက ဒီလိုကိစ္စမျိုးတွေကို မသိသင့်တဲ့အရာလို့ သတ်မှတ်ပြီး မျက်စိမှိတ်နားပိတ် နေခဲ့ရပါတယ် ဒါကြောင့်ဘဲ\nမမှားသင့်ဘဲမှားခဲ့ရပြီး လမ်းမှားရောက်ခဲ့ဖူးပါတယ်\nကျွန်မရဲ့သူငယ်ချင်းတွေကို ဒီwebsiteလေးဖတ်ဖို့ တိုက်တွန်းပါမယ် ဆရာ့ကိုကျေးဇူးတင်ပါတယ်\n\n",
        "suwaikoko \n04/08/2012 16:02\n\nဆရာရေးထားတာတွေ အကုန်လုံးက အမျိုးသမီးရော အမျိုးသားရော ဖတ်သင့်ပါတယ် သမီးတို့လို အပျိုစင်လေးတွေလည်း သိထားသင့်တဲ့အရာတွေပါ ဒီလိုတွေ သိထားမှ အိမ်ထောင်ကျတဲ့အခါ ဘယ်လိုတွေ ဆောင်ရရှောင်ရမလဲဆိုတာ ကြိုပြီတော့ သိနိုင်မှာပါ ဒါကြောင့် ဆရာ့ကို ကျေးဇူးတင်ပါတယ် ဆရာ\n\n",
        "kohtike \n13/04/2013 10:01\n\nဆရာကန်တော့ဗျာ ကျွန်တော်အသက် ၃၀နှစ်ရှိပါပြီးကျွန်တော့ရဲလိင်တံဟာတော်တော့ကိုသေးပါတယ်ဆရာ..အဲဒါဘယ်လိုလုပ်ရမလဲဆိုတာကျေးဇူးပြုပြီးဖြေကြားပေးဆရာ..ကျေးဇူးတင်ပါတယ်..\n\n",
        "lettwebaw \n*\n20/04/2013 00:49\n\nဖတ် ဖတ် ဖတ်\n\n",
        "sabalphyu \n26/04/2013 14:44\n\nဆရာ၊ ကျွန်မ အိမ်ထောင်သက် ၅နှစ်ရှိပြီး ကလေး (၁)ယောက်ရှိပါတယ်ဆရာ၊ ဆရာ့ စာထဲကလို ပြီးတယ်ဆိုတာ ကို ကျွန်မ တစ်ခါမှ မခံစားဖူးပါဘူး၊ (ကန်တော့ပါ ဆရာ)ကျွန်မ အမျိုးသားနဲ့ အတူနေရင် သူက ခဏလေးနဲ့ပြီးသွားပြီး တစ်ကြိမ်မှာ တစ်ခါထက် ဘယ်တော့မှ မပိုပါဘူး၊ ပြီးတော့ လေးငါးရက်နေမှ တစ်ကြိမ်လောက်သာနေဖြစ်ပါတယ်ဆရာ၊ အဲဒါ ပုံမှန်ပဲလားဆရာ သူက အရက်တော့ နဲနဲသောက်တတ်ပြီး မိန်းမထက် အရက်ကို ပိုကြိုက်တယ်လို့ ပြောလေ့ရှိပါတယ်ဆရာ၊ ဒါမှမဟုတ် သူ့မှာ စွမ်းဆောင်ရည်အားနည်းတဲ့ရောဂါ တစ်ခုခုများရှိနေနိုင်တာလား၊ ဆေးခန်းတွေဘာတွေပြကြည့်ရင်ကောင်းမလားဆရာ(ဆရာဝန်နဲ့ဆွေးနွေးတဲ့အခါ နဲနဲပြောရတာခက်နေလို့ပါ)၊ ဆရာနဲ့တိုင်ပင်ဆွေးနွေးကြည့်တာပါ၊အကြံဉာဏ်ပေးပါဦးဆရာ။ တစ်ခါမှ မမေးဘူးလို့ အမှားပါရင်ခွင့်လွှတ်ပါဆရာ\n\n",
        "lettwebaw \n*\n02/05/2013 03:17\n\nအိမ်ထောင်သက် နှစ် ၅၀၊ ကလေး ၁၀ ယောက်လောက် မွေးထားတဲ့ အမျိုးသမီးတွေတောင် သေသာသွားတယ်၊ ပြီးတယ်ဆိုတာ မခံစားဘူးတဲ့သူတွေ ကမ္ဘာအရပ်ရပ်မှာ အများကြီးရှိပါတယ်။ ယောက်ျားတို့ရဲ့ မသိသားဆိုးရွားမှုနဲ့ တစ်ကိုယ်ကောင်းဆန်မှုလို့ ပြောရမလားတော့ မသိဘူး။ သူ့မှာ စွမ်းဆောင်ရည် အားနည်းတဲ့ ရောဂါ ရှိပုံ မရဘူး။ ငယ်ဘဝ စိတ်ဒဏ်ရာ တစ်ခုခုသာ ရှိကောင်း ရှိနိုင်ပါတယ်။ သည်တိုင်းပြည်မှာတော့ အဲဒါမျိုးကို ကုပေးနိုင်တဲ့ ကုခန်း စိတ်ပညာမရှိပါဘူး။ ဖြစ်သမျှ အကြောင်းကို အကောင်းလို့သာ အောက်မေ့လိုက်ရုံ ရှိပါလိမ့်မယ်။\n\n",
        "mase \n18/02/2014 16:11\n\nဘယ့်နဲ့ဗျာ ဖြစ်သမျှအကောင်းရမှာလဲ။ အခြားနောက်ယောကျ်ာ်းရှာခိုင်ရလဲ အခက် ကုလားတွေနဲ့ တွေ့တော့မှ အိမ်ထောင်ကွဲနေမယ်။ အမယောကျာ်းက စွမ်းဆောင်ရည်အားနည်းတယ်ဆိုတာ ကျန်းမားရေးအားနဲလို့ပါ။ ထိုင်ထများများလုပ်ခိုင်း။ ဗီတာမင်အားဆေးတွေတိုက်။\n\n"
    ]
}