{
    "title": "နှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…",
    "body": "လွန်ခဲ့တဲ့ တစ်နာရီလောက်ကပဲ ကျွန်တော့်ဆီကို ဓာတ်ချောစာ တစ်စောင် ဝင်လာပါတယ်။ ဖတ်ပြီးတော့ ခံစားမှု ပေါင်းစုံဖြစ်ပါတယ်။ ကရုဏာလည်း သက်ရတယ်၊ ဒေါသလည်း ဖြစ်ရတယ်။ စိတ်မကောင်းလည်း ဖြစ်ရတယ်။ ရွံလည်း ရွံရှာ စက်ဆုပ် အော့နှလုံး နာမိပါတယ်။ ယောက်ျားဆိုတဲ့ သတ္တဝါတွေဟာ အသက်ကြီးလေ ပိုယုတ်ကန်းလေလားလို့တောင် တွေးမိလာရတဲ့ အထိပါပဲ။ တစ်ဆက်တည်းမှာ ဆင်ခြင်ဉာဏ်နည်းလွန်းတဲ့ မိန်းမငယ်လေးတွေကိုလည်း ကိုင်ဆောင့်ချင်စိတ် ပေါက်သွားပါတယ်။ ဒါမျိုးတွေ ကြုံတွေ့နေရတဲ့ မိန်းကလေးတွေ ကျွန်တော်တို့ဆီမှာ ဘယ်လောက်တောင် များနေပြီလဲဆိုတာ မတွေးရဲစရာပါ။ ကလေးမလေးဆီကိုတော့ လိုအပ်သလို အကြောင်းပြန်ပြီးပါပြီ။ အယုံလွယ်တတ်တဲ့ မိန်းမငယ်၊ မိန်းမရွယ်တွေ သတိထားနိုင်အောင် သူ့စာကို အရင်းအတိုင်း ပြန်ဖော်ပြပေးလိုက်ပါတယ်။\n\nဆရာအတ္တကျော်ရှင့်\n\nသမီးက ဆရာ့ပရိတ်သတ်ပါ။ သမီးနာမည်က နှင်းဝင့်ဖြူပါဆရာ။ မိတ္ထီလာမြို့မှာ နေပါတယ်။ အသက်က ၂၀ ပါ။\n\nသမီးရင်ထဲမှာ မခံမရပ်နိုင်ဖြစ်လွန်းလို့ ဆရာ့ကိုပဲ ရင်ဖွင့်ပါရစေ။\n\n\nသမီးလူတွေကို ပြောလည်းပြောချင်တယ်။ အရှက်ကွဲမှာလည်း အရမ်းကြောက်နေလို့ပါ။ သမီးမှာချစ်သူ တစ်ယောက်ရှိပါတယ်။ ဘာမှ လွန်လွန်ကြူးကြူး ဖြစ်မထားပါဘူး။ တစ်နေ့ သမီးတို့နှစ်ယောက်မှာ ပြဿနာတွေ နည်းနည်း ရှိလာတယ်။ အဲ့ဒါသမီးလည်း စိတ်ညစ်ညစ်နဲ့ သူငယ်ချင်းတွေနဲ့အတူ ဗေဒင် သွားကြည့်ဖြစ်ပါတယ်။\n\nအဲ့ဒီ့ဗေဒင်ဆရာအကြောင်းကို သေချာပြောပြပါရစေ။ သူက မိန်းမ နှစ်ယောက် ယူခဲ့ဖူးပြီး နှစ်ယောက်စလုံး သေဆုံးခဲ့ပါတယ်။ သူ့မှာ သားတစ်ယောက်တော့ ရှိပါတယ်။ အခု သူ ယူထားတဲ့ မိန်းမက ဘဏ်တစ်ခုမှာ အလုပ်လုပ်ပြီး သူ့ထက် အရမ်းငယ်ပါတယ်။ ပိုက်ဆံတွေ ပုံပြီး တင်တောင်းထားတာပါ။ အားလုံးရဲ့ရှေ့မှာ\nသူဟာ လူကြီး လူကောင်း ပုံစံနဲ့ နေပါတယ်။ တစ်ခုတော့ ရှိတယ်ဆရာ။ သူက ဒုတိယ မိန်းမ သေပြီး မကြာဘူး၊ နောက်တစ်ယောက်ကို ယူလိုက်တာပါ။ အဲ့ဒီ့ ဗေဒင်ဆရာက သမီးတို့မြို့မှာ လူကြီးလူကောင်းတွေ၊ ရာထူးကြီးကြီးလူတွေကအစ ကိုးကွယ်တဲ့ဆရာပါ။ သမီးလည်း အရမ်း သိက္ခာရှိတဲ့ ဗေဒင်ဆရာလို့ ထင်ခဲ့မိပါတယ်။\n\nသမီးတို့တွေ ဗေဒင်ခန်းထဲကို တစ်ယောက်ပြီး တစ်ယောက်ပဲ ဝင်ခွင့်ရခဲ့ပါတယ်။ သမီးအလှည့် ရောက်တော့ သူက ပြောပါတယ်။ သူ ဟောသမျှကို ဘယ်သူ့ကိုမှ မပြောရဘူးလို့ သစ္စာ ဆိုခိုင်းပါတယ်။ နောက်ပြီး သမီးနဲ့သမီးချစ်သူ ကိစ္စတွေကို အတွင်းကျကျ ဟောပါတယ်။ ဟုတ်တာလည်း ပါတယ်။ မဟုတ်တာလည်း ပါတယ် ဆရာ။ ဒါပေမယ့် သမီးကတော့ အားနာပြီး ဟုတ်ကဲ့ပဲ ပြောနေလိုက်မိတယ် ဆရာရယ်။\n\nသူက ပြောပါတယ်။ သမီးစိတ်က ယောက်ျားတစ်ယောက်နဲ့ အတူတူ နေချင်နေတာတဲ့။ အဲ့ဒါသမီးက ကိုယ်ဝန်ရမှာ၊ ရောဂါကူးမှာတွေ ကြောက်နေတာတဲ့။ အဲ့ဒါ အဲ့ဒီ့လိုတွေ မဖြစ်အောင် သူ သင်ပေးမယ်တဲ့ဆရာ။ ဒါပေမယ့် သူ ပြောတာတွေကို ဘယ်သူ့မှ မပြောရဘူးတဲ့။ သူ ဒီလိုပြောတာတွေက တဏှာစိတ်ကြောင့် မဟုတ်ဘူးတဲ့ ဆရာ။ သမီးဘဝ တိုးတက် ကောင်းမွန်အောင်၊ မိဘက ချစ်အောင်၊ သမီးချစ်သူက သမီးကို တန်တန်းစွဲ ဖြစ်နေအောင်လို့တဲ့။ နောက်ပြီး\nသမီး ခန္ဓာကိုယ်ကို သူ့ကို လှူလိုက်ပါတဲ့။ သူ့လို မြင့်မြတ်တဲ့ ပုဂ္ဂိုလ်က သမီး ခန္ဓာကိုယ်ကို ယူထားမယ်ဆိုရင် တခြား ဘယ်သူမှ သမီးကို မစော်ကားရဲတော့ဘဲ\nယောက်ျားတွေက အောက်ကျို့လာစေရမယ်တဲ့ဆရာ။\n\nသမီးကလည်း ဒီလောက်တောင် ကိုးကွယ်သူတွေ ပေါများနေတဲ့ အဲ့ဒီ့ဆရာ ပြောသမျှကို ယုံမိပါတယ်။ သမီး အသုံးမကျတာပါဆရာ။ သမီးက ဆရာအတ္တကျော်လိုမျိုး စေတနာနဲ့ လမ်းပြပေးမယ့်သူလို့လည်း တွေးခဲ့မိပါတယ်။  အဲ့ဒါ သူက သမီးကို ယတြာချေဖို့ ချိန်းပါတယ်။ အဲ့ဒီ့မှာ သူက ပြောတယ်ဆရာ။ သမီးဆီက အရည် လိုချင်တယ်တဲ့။ အဲ့ဒါ သူ့ကို ပေးဖို့ တောင်းပါတယ်။ သမီးအရည်ကို သူမျိုချရဲတယ်တဲ့။ အဲ့ဒါနဲ့ သူ့အခန်းထဲကို ခေါ်ပြီး သမီးကို အဝတ်အစား ချွတ်ခိုင်းပါတယ်။ နောက်ပြီး သမီးအောက်ပိုင်းကို နမ်းတော့တာပဲဆရာ။\n\nသမီး ကြောက်လည်း ကြောက်။ ရှက်လည်း ရှက်ပါတယ်။ သူက ပြောပါတယ်။ ဘယ်ယောက်ျားမှ သူ့လို အောက်ကျခံပြီး ဒီလို နမ်းမှာ မဟုတ်ဘူးတ ဲ့။ အဲ့ဒါ သူ့လိုလူကတောင် နမ်းတယ်ဆိုရင် ယောကျ်ားတွေကို သမီး နိုင်ပြီတဲ့။ ဒါပေမယ့်ဆရာ သူက အဲ့ဒီ့လောက်နဲ့တင် မပြီးဘူး။ သမီးကိုလည်း သူ့ရဲ့လိင်တံကို စုပ်ခိုင်းပါတယ်။ သမီးက မလုပ်ချင်ဘူးဆိုတော့ သူက “ဟဲ့…ငါက အကြောင်းရှိလို့” ဆိုပြီး ဇွတ်လုပ်ခိုင်းပါတယ်။ သမီးလည်း မယုံတစ်ဝက ်ယုံတစ်ဝက်နဲ့ သူ လုပ်ခိုင်းသလို လုပ်ခဲ့ရတယ်။ သမီးလုံးဝကို မသတီဘူး ဆရာ။ အရမ်း ရွံတာပါပဲ။ ဒါပေမယ့် အားလုံးက လေးစားရတဲ့ ပုဂ္ဂိုလ်ကအကြောင်း မရှိဘဲနဲ့တော့ သမီးကို လုပ်ခိုင်းတာ မဟုတ်ဘူးဆိုပြီး ထင်ခဲ့မိတယ်။\n\n\nနောက်တော့ သူ သမီးကို စော်ကားလိုက်တာပါပဲ ဆရာရယ်။ သမီး အရမ်းလည်း ရှက်ပါတယ်။ သူ ပြောတာက ယောကျ်ားခန္ဓာကိုယ်က ထွက်တဲ့အရည်ကို ပြချင်လို့ ဆိုပြီးတော့ပါ။ အဲ့ဒါ ထွက်လာတဲ့ သုတ်ရည်ကို ပြပါတယ်။ အဲ့ဒီ့အရည် မဝင်ရင် ကိုယ်ဝန်မရနိုင်ဘူးလို့ ပြောပါတယ်။ အခုချိန်ကစပြီး သမီးချစ်သူကလည်း သမီးကို\nတန်းတန်းစွဲဖြစ်ပြီး ယောကျ်ားတွေကိုလည်း နိုင်တော့မယ်လို့ ပြောပါတယ်။\n\n\nသူ့ကို မယုံဘူးလားတဲ့။ သူက အားလုံးက လေးစားရတဲ့ ဆရာတဲ့။ အဲ့ဒါကြောင့် အခုလို သမာဓိရှိရှိ ရပ်တည်နိုင်တာတဲ့။ သမီးကိုလည်း သူ့ဇနီးမယားအဖြစ် မွေးစားလိုက်ပြီလို့ပြောတယ်။ သမီးကို ကောင်းစေချင်တဲ့ ရည်ရွယ်ချက်နဲ့တဲ့။ အပျိုရည်လည်း မပျက်ဘူးတဲ့။ အမြှေးပါးလည်းပျက်စီးသွားတာ မဟုတ်ဘူးလို့ ပြောတယ် ဆရာရယ်။\n\nသမီးလည်း ဘာမှ မသိတော့ဘဲ ပြန်လာခဲ့မိပါတယ်။ သမီး ဘယ်သူ့ကိုမှလည်း မပြောဖူးပါဘူး။ နောက်တစ်နေ့ သူငယ်ချင်းတွေ ဆုံတဲ့အခါ သူတို့တွေက ပြောပြကြပါတယ်။ ဗေဒင်ဆရာက စိတ်အခြေအနေ ဟောတာတော့ မှန်ပါတယ်တဲ့။ ဒါပေမယ့် မကောင်းဘူးလို့ သူတို့က ပြောပါတယ်။\n\n\nအဲ့ဒါနဲ့ သမီးလည်းသူ့တို့ကို မေးကြည့်ပါတယ်။ သမီးတို့တွေချင်းတော့ ပွင့်ပွင့်လင်းလင်းပဲ ပြောကြပါတယ်။ အဲ့ဒီ့ဗေဒင်ဆရာက သမီးသူငယ်ချင်းတွေကိုလည်း\nဘယ်သူ့ကိုမှ မပြောရဘူးလို့ ပြောထားတာတဲ့။ သူငယ်ချင်းတစ်ယာက်ကိုကျတော့ သူရဲ့အောက်ပိုင်းမှာ မှဲ့ရှိတယ်ဆိုပြီး ပြခိုင်းပါတယ်။ သူက လိုအပ်လို့ ကြည့်တာ ဆိုပြီးတော့လေ။ နောက်ပြီး ဘုရားခန်းကြီးထဲမှာ ဆရာ။\n\n\nနောက်ပြီး သမီးကို ပြောသလိုပဲ လျှောက်ပြောတယ်တဲ့။ သမီးသူငယ်ချင်းကလည်း သမီးလိုပဲ ဒီလိုမျိုး သိက္ခာရှိတဲ့ ဗေဒင်ဆရာက  မကောင်းတာတော့ မလုပ်လောက်ဘူးဆိုပြီး ပြလိုက်တယ်တဲ့ ဆရာရယ်။ နောက်တစ်ယောက်ကျတော့ ရင်ဘတ်မှာ မှဲ့ရှိတယ်ဆိုပြီး ပြခိုင်းတယ်တဲ့။ သူလည်း အဲ့ဒီ့လိုပဲ လုပ်မိပြန်တယ်။\nသမီး အရမ်းကိုလန့်သွားမိပါတယ်။ သမီး ဘာဖြစ်တယ်ဆိုတာတော့ သူတို့ကို မပြောပြရဲဘူး ဆရာ။ နောက်တစ်ခု ပြောရအုံးမယ် ဆရာ။ သူက သူ့တံတွေးကိုလည်း မျိုခိုင်းသေးတယ်။ သမီးကိုရော။ သမီးသူငယ်ချင်းတွေကိုရော။\n\nသမီး အရမ်းစိတ်ညစ်တယ်ဆရာ။ သမီး အပျိုမစစ်တော့ဘူးပေါ့နော်။ သမီး ရောဂါတွေ ဘာတွေ ရမှာလည်း ကြောက်တယ် ဆရာ။ အခု နေရင်းထိုင်ရင်းတောင် HIV\nပိုးများ ဝင်နေသလားဆိုပြီး ကိုယ့်ကိုယ်ကိုယ် လန့်နေမိတယ်။ သုတ်ရည်မဝင်ပေမယ့် oral sex လုပ်ရင်လည်း ရောဂါကူးတယ် မဟုတ်လား ဆရာ။ သမီး သွေးလည်း သွားစစ်ချင်တယ်ဆရာ။\n\n\nသမီး ဘာတွေ လုပ်ဖို့ လိုအပ်သလဲ ဆရာ။ အခုဆိုရင် စိတ်ဆင်းရဲလွန်းလို့ အိမ်ထဲက အိမ်ပြင်တောင် မထွက်ချင်တော့ပါဘူး။ ကိုယ့်အဖေအရွယ် လူတစ်ယောက်ရဲ့\nစော်ကားမှုကို ခံရတာပါဆရာရယ်။ သမီးချစ်သူအပေါ်လည်း အပြစ်လုပ်မိသလို ခံစားရတယ်။\n\n\nသမီးချစ်သူက အလွန်ထိန်းချုပ်နိုင်တဲ့သူပါ။ သမီးကိုလည်း  ဘာမှ အမှားအယွင်းမရှိအောင် နေတတ်သူပါ။ အခုတော့ သမီးမှာ တစ်ခြားမိန်းကလေးတွေနဲ့ တန်းတူ မဖြစ်သလို ခံစားနေရပါပြီ။ သမီး အသုံးမကျလို့ ဖြစ်မှန်းသိပါတယ်။ ဒါပေမယ့် အားလုံးက လေးစားရတဲ့ နာမည်ကြီး ဆရာတစ်ဆူက အဲ့ဒီ့လို မကောင်းတဲ့စိတ်နဲ့\nမလုပ်လောက်ဘူးလို့ ထင်ခဲ့မိတာပါ။\n\nတကယ်ဆို သမီး သူ့ကို တရားစွဲပစ်ချင်ပါတယ်။ ဒါပေမယ့်ဆရာ။ သမီးပဲ အရှက်ကွဲမှာလေ။ သမီး ဘာလုပ်ရမှန်းကို မသိတော့ပါဘူးဆရာရယ်။\n\nအခုလိုရေးရင်းနဲ့တောင် သမီလန့်မိတယ်။ သမီးကို အောက်လမ်းနည်းတွေ ဘာတွေ သုံပြီး မကောင်းကြံမှာ ကြောက်တယ်ဆရာရယ်။\n\nသမီးလေ သူတစ်ပါး သားမယားအပေါ် ကျူးလွန်ရာ ကျနေပြီလားဆရာ။ ကာမေသုမိစ္ဆာစာရကံ ထိုက်နေပြီလားဟင်။ ဘယ်လို ကျန်းမာရေးစစ်ဆေးမှုတွေ ခံယူရမလဲဟင်။\n\nသမီးချစ်သူကို ဖွင့်ပြောသင့်သလား။ အရမ်းကို သွေးပျက်ချောက်ချားနေလို့ပါ။\n\n\nစိတ်ဆင်းရဲလွန်းလို့ သမီးဘာဆက်လုပ်ရမယ်ဆိုတာ ဆရာ အမြန်ဆုံးညွှန်ကြားပေးပါနော်။\n\nသမီးရဲ့စာကို နာမည်နဲ့၊ နေရပ်လိပ်စာ မလှီးလွှဲဘဲနဲ့ မဂ္ဂဇင်းတစ်ခုခုမှာ ဖော်ပြပေးပါ။ နာမည်က သူနဲ့ ပတ်သက်တဲ့ မိန်းမတစ်ယောက် နာမည်မိုလို့ပါ။\nမြို့ကို ဖော်ပြထားမှ သမီးတို့မြို့က လူတွေ သိကြမှာဆရာ။ သမီးမှာ ဆရာ့ကိုပဲ အားကိုးစရာ ရှိပါတော့တယ်။\n\n\n\n\nRate this:\n57 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"",
    "comments": [
        "yepaingphyo \n14/09/2010 18:19\n\nဒီလို ကိစ္စတွေ ခဏခဏ ကြားရလွန်းနေသလိုပဲ။ ဘယ်သူညံ့လဲ စ မေးရမလို ဖြစ်နေပြီ။ အဖြစ်ကို စာနာပေမယ့် ညံ့လွန်းအား ကြီးလိုက်တယ်လို့ပဲ ပြောလိုက်ပါတယ်။ (ကျနော့်ကို တမျိုးထင်လဲ မတတ်နိုင်ပါဘူး စိတ်မကောင်းလွန်းလို့ပါ)။ သူမစာမှာ oral sex ဆိုတာကြီး သုံးနှုန်းထားတာ ဒီလောက်တော့ ညံ့မယ်မထင်ဘူး၊ အသိဉာဏ်ပိုင်းမှာပေါ့။ သို့ပေမယ့် အဖြစ်ကိုတော့ မောင်နှမချင်း ကိုယ်ချင်းစာသလို ရွံရှာ စက်ဆုပ်မိပါတယ်။ ဒီလိုလူမျိုးတွေကတော့ မပြောချင်တော့ဘူး။ ပြောရင် ပြောမဆုံးပေါင် တောသုံးတောင် ဖြစ်ဦးမယ်။ ဆရာ့ဆီက စာတွေ အမြဲ လာဖတ်ဖြစ်ပါတယ်။ ဒီတခါ ဒီလို အဖြစ်တွေလဲ ခဏခဏ ကြားရ၊ ဒီလို ကိစ္စမှာ မနေနိုင်အားကြီးလွန်းလို့ ပြောလိုက်တာပါ။ ဦးနှောက်ရှိရုံနဲ့မဖြစ်တော့ဘူးဗျို့။ ဦးနှောက်ထဲ အသိဉာဏ်တွေဝင်အောင် စာဖတ်ကြဗျို့…",
        "သူရစိုး(Team-X) \n14/09/2010 19:17\n\n“ဦးနှောက်ရှိရုံနဲ့မဖြစ်တော့ဘူးဗျို့။ ဦးနှောက်ထဲ အသိဉာဏ်တွေဝင်အောင် စာဖတ်ကြဗျို့…” ကောင်းလိုက်တယ်စကားဗျ။ပိုင်ပိုင်ရဲ့စကားတစ်ခွန်းကို ပြောတာပါဗျ။ မှန်ပါတယ်။ သူ့စကားအရ ကျွန်တော်စိတ်နဲ့ ခန့်မှန်းရသလောက်ကတော့ ဒါဟာ မဖြစ်နိုင်ဘူးလို့ ထင်ပါတယ်။ ဘာလို့လဲဆိုတော့ သူရဲ့ စကားအရ တရားစွဲရမှာတော့ ကြောက်တယ်ပြောတယ်။ အရှက်ကွဲမှာ စိုးလို့ဆိုပြီး ပြောထားတယ်။ နောက်”သမီးရဲ့စာကို နာမည်နဲ့၊ နေရပ်လိပ်စာ မလှီးလွှဲဘဲနဲ့ မဂ္ဂဇင်းတစ်ခုခုမှာ ဖော်ပြပေးပါ။ နာမည်က သူနဲ့ ပတ်သက်တဲ့ မိန်းမတစ်ယောက် နာမည်မိုလို့ပါ။ မြို့ကို ဖော်ပြထားမှ သမီးတို့မြို့က လူတွေ သိကြမှာဆရာ။ ” ဆိုတဲ့ သူရဲ့နောက်ဆုံး စကားတစ်ခွန်းအရ ဘယ်လို့ ဖြစ်သွားတယ်မသိပါ။ တရားစွဲတာကမှ မိတ္ထီလာမြို့တစ်မြို့လောက်ပဲ သိမှာပါ။ သူပြောသလို “သ မီးရဲ့စာကို နာမည်နဲ့၊ နေရပ်လိပ်စာ မလှီးလွှဲဘဲနဲ့ မဂ္ဂဇင်းတစ်ခုခုမှာ ဖော်ပြပေးပါ။ နာမည်က သူနဲ့ ပတ်သက်တဲ့ မိန်းမတစ်ယောက် နာမည်မိုလို့ပါ။” ဆိုတဲ့ စကားအရ မြန်မာတစ်ပြည်လုံးကို အသိပေးသလို ဖြစ်နေပါတယ်။ ပြိးတော့လည်း သူရဲ့ စာအရေးအသားတွေအရ ပညာတက်လူရေလည် မိန်းမတစ်ဦးဖြစ်မယ်ဆိုတာ “oral sex ” ဆိုတာက သက်သေခံနေပါတယ်။ ဒီတော့ ပြန်လည် သုံးသပ်ကြည့်ယင် ဒါဟာ စိတ်ကူးယဉ် ၀တ္ထုတို တစ်ပုဒ်ပဲ ဖြစ်နိုင်မယ်လို့ ထင်မိပါတယ်။ ကျွန်တော်စကားများဟာ သူတစ်ပါးကို ထိခိုက်စေလိုတဲ့ ဆန္ဒတစ်စုံတစ်ရာ မပါကြောင်း ဝန်ခံအပ်ပါသည်။\nလေးစာစွာဖြင့်\nသူရစိုး (Team-X)",
        "lettwebaw \n14/09/2010 19:37\n\nပညာဘယ်လောက် တတ်တတ်၊ လူရည်ဘယ်လောက် လည်လည်၊ အဲဒီ့ ဗေဒင်ကိုး၊ နတ်ကိုးတဲ့ စရိုက်ရှိသူတွေကို တစေ့တစောင်းကြည့်လိုက်ရင် တစ်မျိုးမြင်လာပါလိမ့်မယ်။ မျက်ကန်း ယုံကြည်မှုခင်ဗျ။\n\nနောက်တစ်ချက်က မိန်းမသားတွေ။ မိန်းမသားတွေက သူ့တို့ အချစ်ရေး၊ အိမ်ထောင်ရေးနဲ့ ပတ်သက်လာရင် သိပ်ပျာတတ်ကြတယ်။ ပျာတော့ သူတို့ မိန်းမချင်း တိုင်ပင်ဆွေးနွေးကြတယ်၊ မိန်းမဖော်ချင်းကျတော့လည်း ဗေဒင်မေးဖို့၊ ဘိုးတော်ဆီ သွားဖို့ပဲ အကြံပေးတတ်ကြပြန်ရော။ ဘယ်ဆရာက ဘယ်လို ကောင်းတာ၊ ဘယ်လိုမှန်တာ၊ ဘယ်လို စွမ်းတာဆိုရင် စွတ်ယုံကုန်တတ်ကြတယ်။\n\nအဲဒါ သည် ၂၀ အရွယ် မပြောပါနဲ့ခင်ဗျာ၊ အိမ်ထောင်ရှင် ၃၀ ကျော် ၄၀ ကျော် ၅၀ ကျော်တွေတောင် ပါပါသေးတယ်။ မယုံရင် နာမည်သိပ်ကြီးနေတဲ့ ဗေဒင်ဆရာ/ဆရာမ တစ်ဦးဦးဆီမှာ တစ်နေ့လောက် ထိုင်ပြီး စစ်တမ်းကောက်ကြည့်ရုံနဲ့ အဖြေထွက်လာမှာပါ။ အသက်အရွယ်၊ မေးတဲ့ကိစ္စ (ကျန်းမာရေး၊ စီးပွားရေး၊ အိမ်ထောင်ရေး) စသဖြင့် ထိုင်စာရင်းကောက်ကြည့်ရင် ပေါ်လာပါလိမ့်မယ်။\n\nဒါက ကျွန်တော်တို့တင် မဟုတ်ဘူး။ တိုးတက်နေတဲ့ စင်္ကာပူလို၊ ထိုင်းလို၊ မလေးလို၊ ကိုရီးယားလို နိုင်ငံမျိုးတွေ မှာလည်း သည် ဗေဒင်၊ မှော်၊ ဘိုးတော်တွေ တွင်ကျယ်နေဆဲပါ။ မကြာသေးခင်က တရုတ်နိုင်ငံမှာ ကျင်းပခဲ့တဲ့ အလင်း(မ်)ပစ်(ခ်) အားကစားပွဲတော်မှာတောင် စင်္ကာပူ၊ ကိုရီးယား၊ ဂျပန်၊ တရုတ် ပင်ပေါင်အသင်းက အားကစားသမားတွေ ဖုန်းရွှေနည်းနဲ့ လုပ်လုပ်နေတာ ရုပ်မြင်သံကြားပေါ်မှာ အတိုင်းသား မြင်လိုက်ရပါသေးတယ်။\n\nအဲဒါတွေနဲ့ ချိန်ထိုးရင် ဆရာ သူရစိုး ပြောသလို စိတ်ကူးယဉ် ၀တ္ထုတစ်ပုဒ်လည်း ဖြစ်ချင်ဖြစ်နိုင်ပေမယ့် အမှန် ဖြစ်နိုင်ချေက နည်းနည်းများ ပိုများနေမလားပဲ ခင်ဗျာ။ ကျွန်တော် ဘယ်သူ့ဘက်ကမှ လိုက်တာ မဟုတ်ပါဘူး။ ဆင်ခြင်ကြည့်တာပါ ခင်ဗျား။",
        "maung \n23/09/2010 20:21\n\nyour idea are so stupid.",
        "moe moe \n23/09/2010 20:24\n\nI believe this post.",
        "moe \n14/09/2010 19:50\n\nမှန်လိုက်တာ… ဦးနှောက်ရှိရုံနဲ့ မပြီးပါဘူး အသိဉာဏ်ရှိဖို့ အရေးကြီးဆုံးပါ။\n\nဝင်ဖတ်သွားပါတယ်ဆရာ… ဒါပေမယ့် ဖတ်ကြည့်ပြီးတော့ အဲဒီမိန်းခလေးကို သနားရအခက်၊ အပြစ်တင်ရအခက် ဖြစ်မိပါတယ်။ အပြစ်တင်ချင်တာတော့ ပိုများမယ်ထင်တယ်… ဒီလောက်တောင် မစဉ်းစားတတ်ရကောင်းလားလို့ဆိုပြီးတော့ပေါ့။ ကိုရဲပိုင်ဖြိုး ပြောသလို စာဖတ်ကြဖို့တော့ လိုပြီ ထင်ပါတယ်….",
        "ဇူးဇူး \n14/09/2010 20:13\n\nကျွန်တော်ကတော့မဖြစ်နိုင်ဘူးလို့ထင်တယ်။ဘာလို့လဲဆိုရင်..သိက္ခာရှိတဲ့မိန်းခလေးဒီလိုမရေးဘူး။\nပါးရိုက်ပြီး ပြန်လာလိမ့်မယ်။",
        "ပြည်သွေးချစ် \n27/11/2010 02:34\n\nမှန်ပါတယ်.. ဒါဟာမဖြစ်နိုင်ပါဘူး.. လူတွေကိုမပြောရဲဘူးဆိုပြီးနိုင်ငံကသိအောင် dataအပြည့်အစုံ မလွှဲစေပဲ နိုင်ငံကျော်စာရေးဆရာဆီ စာရေးတောင်းဆိုတာတော့ တော်တော်ကို ပေါလွန်းပါတယ်… စာနာတတ်တဲ ပြီး လူငယ်တွေလမ်းမှတ်စေချင်တဲ့ဆရာဆူဒိုနင် ကိုစော်ကားရာလည်းရောက်ပါတယ်…",
        "maylay \n25/01/2011 17:52\n\nငဇူး အဲလိုမဟုတ်ဘူး တစ်ဖတ်သတ်မပြောနဲ့လေ အဲဒီနေရာမှာ ကိုယ်ကိုတိုင်မဟုတ်တဲ့ အတွက် ခံစားချက်ကို ဘယ်သိမလဲ",
        "သဲသဲ \n12/12/2011 23:40\n\nအမှန်တကယ်ဇာတ်မဟုတ်ဘူးလို့ထင်တာပဲ။ ဘယ်မိန်းကလေးကမှ ကိုယ်နဲ့မသိတဲ့လူ လုပ်ခိုင်းသမျှ မလုပ်ကြဘူး။ကျွန်တော်သာဆို ဆက်မမေးဘဲ ထပြန်မိမှာပါ။",
        "myo \n14/09/2010 20:27\n\nအံ့သြစရာပဲ။ ဒီလောက် အတဲ့ မိန်းကလေးတွေ ရှိလား။\nနောက်ပြီး အဲဒီ ဗေဒင်ဆရာ နာမည် ဖေါ်ပြသင့်တယ် ထင်တယ်။",
        "arrow \n14/09/2010 20:49\n\nတကယ့်အဖြစ်မှန်သာ ဆိုရင်တော့ တကယ့်ကို အော့နှလုံးနာစရာ ဖြစ်ရပ်ပါပဲ။\n\nဒါပေမဲ့ အဲဒီ့မိန်းခလေးး အဲဒီ့လောက်ထိ မညံ့သင့်ဘူးလို့တော့ ထင်တာပဲ။\n\nအသက် 20 ဆိုတာက အတော်အတန် သိနားလည်နေတဲ့ အရွယ်ပါ။\n\nနောက်တစ်ခု ဖြစ်နိုင်တာက မျက်စိပိတ် နားပိတ်တဲ့ ပတ်ဝန်းကျင်မှာမို့လည်းဖြစ်နိုင်ပါတယ်။\n\nသို့ပေမယ့်… အဖက်ဖက်က ပြန်တွေးကြည့်ရင် ဒီမိန်းခလေးး ဒီလောက်ထိ မညံ့ဘူးလို့ထင်မိတယ်။ ဘာဖြစ်လို့လဲဆိုတော့ အွန်လိုင်းးသုံးတတ်တဲ့ မိန်းခလေးတစ်ယောက်၊ ဆရာ့ရဲ့ စာတွေကို ဖတ်ဖူးနေတဲ့ မိန်းခလေးးတစ်ယောက်က အခုလို ပလိန်းကြီးခံရမယ်ဆိုတာ တော်တော်လေးးကို စဉ်းစားရကျပ်နေလို့ပါ။ ပြီးတော့ ယတြာချေဖို့ နောက်တစ်နေ့ပြန်ချိန်းတယ် ဆိုကတည်းက အဲဒီ့ဆရာကြီး မူမမှန်တာကို ရိပ်မိနေတယ် ခံစားမိနေတယ်ဆိုရင် နောက်ထပ် ဘာမှ ထပ်သွားစရာမရှိပါဘူး။\n\nဗေဒင်ကို မျက်စိမှိတ်ပြီး စုံလုံးကန်းယုံတဲ့သူတွေရှိတာကို တွေ့ ဖူးမြင်ဖူးပါတယ်။ ဘာပဲဖြစ်ဖြစ် ဗေဒင်ဆရာတွေနဲ့ ဘိုးတော်တွေကို သတိထားဖို့လိုတယ်ဆိုတဲ့အသိကိုတော့ ရလိုက်ပါတယ်။\n\nအရမ်းကို မိုက်ရိုင်းလွန်းတဲ့ စော်ကားလွန်းတဲ့ လုပ်ရပ်တစ်ခုဖြစ်နေလို့ အမှန်မဟုတ်ပါစေနဲ့လို့တောင် တွေးနေမိတယ်။",
        "Kyaw \n14/09/2010 21:36\n\nIsn’t it a criminal case? Acquiring sex with a fraudulent way. There is a code against it in Myanmar law. I think she should report it to the authorities, although it’s hard to do so as a MM girl.\n\n(Sorry I have no mm font here).",
        "Se7eN \n21/12/2011 06:22\n\nyes! if a girl gives consent due to fraudulence,it is not acceptable as consent and it is amount to rape. it is punishable under Myanmar Penal Code 375. and i think this is juz a fairy tale.",
        "Nd S \n14/09/2010 21:53\n\nဟင်း…….\nဒီအတိုင်းသာဆို…… ကျွန်တော်တောင် ကိုင်ဆောင့်ချင်စိတ် ပေါက်သွားတယ်….။ ခေတ်ကာလ အမျိုးသမီး တစ်ယောက်လုပ်နေပြီး….။ ဒါလောက်တောင် အယုံ လွယ်သလား…။",
        "Sint \n14/09/2010 23:10\n\nI think she is telling the true. But she wasn’t using her real name.How can girls fall for that kind of dirty tricks.She should have realized that “Don’t tell anyone” mean he wasn’t being honest.",
        "abcd2k9 \n15/09/2010 11:00\n\nဒီ post ကို ဖတ်ပြီး ဒေါသအဖြစ်ရဆုံးက မဖြစ်နိုင်ဘူးလို့ရေးထားတဲ့ comment တွေကိုပဲ။ ခင်ဗျားတို့ သူတစ်ပါးကို ပညာတတ်ပြီး ဒါလေးတောင် အသုံးမကျဘူးလို့ပြောတယ်။ ခင်ဗျားတို့ကိုယ်တိုင်တော့ ပညာတတ်တယ်လို့ ခံယူထားပုံရတယ်။ အင်း ခင်ဗျာတို့ပညာတတ်တွေ ကောင်မလေးခံစားရသလို ယူကျုံးမရတဲ့အဖြစ်မျိုး။ အသည်းနာတဲ့အဖြစ်မျိုး ပြောပြလို့မရနိုင်တဲ့အဖြစ်မျိုး ဒုက္ခဆိုးတွေ မကြံုကြပါစေနဲ့လို့ပဲ ဆုတောင်းပေးလိုက်ပါတယ်။ ခံခဲ့လာရရင်လည်း ခင်ဗျားတို့အဖြစ်အပျက်ကို အခြားသောသူတွေ နားလည်ပေးနိုင်ကြပါစေလို့လည်း ဆုတောင်းပေးလိုက်ပါတယ်။\n\nအလွှာတစ်လွှာခြားနေတယ်လို့ခံစားရတယ်။ ခင်ဗျားတို့က ဒါမျိုးကိုမြင်နိုင်စွမ်းမရှိ။ လက်ခံနိုင်စွမ်းမရှိ၊ အောက်ခြေလူနေမှုဘဝကို ထဲထဲဝင်ဝင်သိပုံမရဘူးလို့ခံစားရတယ်။ ခင်ဗျားတို့လုပ်ပုံက ဟိုတစ်ယောက်က ခံလည်းခံရသေးတယ်။ လူလိမ်လို့လည်း အစွပ်အစွဲခံရသေးတယ်။ ခင်ဗျားတို့သာ တရားသူကြီးဖြစ်လို့ ထိုကဲ့သို့သောမိန်းကလေး လာပြီးတရားစွဲရင် မဟုတ်တရားတွေနဲ့တရား လာစွဲတယ်လို့များပြောမလားမသိ။ ခင်ဗျားတို့ကိုယ်တိုင်က အဲ့ဒီဗေဒင်ဆရာကို ကိုးကွယ်နေတဲ့တရားသူကြီးဖြစ်လို့ကတော့သွားပြီ။ ငါ့ဆရာသမားကို မင်းတို့မို့လို့ ရာရာဇဇ တရားလာစွဲရတယ်လို့ကွာ။ ငါ့ဆရာက နှယ်နှယ်ရရ သမာဓိတည်တဲ့သူမဟုတ်ဘူး။ ဘာဘူး ညာဘူးနဲ့များ ပြောမလားမသိ။\n\nအဲ့ဒါက တစ်ပိုင်းထားတော့…..\nခင်ဗျားတို့ကို ကျုပ်မိန်းမ ကိုယ်တွေ့ခံစားလာရတဲ့အဖြစ်အပျက်ကို ပြောပြဦးမယ်။ ခင်ဗျားတို့ ယုံချင်မှယုံမယ်။ အပြစ်ပြောချင်ပြောမယ်။ ရှုံချချင် ရှုံချမယ်။ ဒါပေမယ့် ဒါဟာ အမှန်တရားပဲ။\n\nကျွန်တော်နဲ့မညားခင်က အဖြစ်အပျက် ဒါပေမယ့် သူကတော့ ဒီ post ထဲက ကလေးမလို ပညာတတ်တော့မဟုတ်ဘူး။ ၁၀ တန်းအထိပဲ ကျောင်းပညာသင်ဖူးတယ်။ အင်တာနက်ကို မသုံးတတ်ရှာဘူး။ ဗေဒင်ဆရာရဲ့အလိမ်ခံရတာတော့မဟုတ်ဘူး။ စားဖားကြီးတစ်ယောက်ရဲ့အလိမ်ခံရတာ။ သူ့အသက် ၁၈ အကျော်လေးပဲရှိတဲ့အချိန်မှာ ဖြစ်ပွားခဲ့တာ။ ဘဝက ဆိုးတယ်။ အမေက နှစ်လုံးမှုနဲ့ ထောင်ကျတယ်။ အမေထောင်ကျချိန် အဖေက စိတ်ပျက်ပြီး ဘာအလုပ်မှ မလုပ်ဘူးတဲ့။ နဂိုကတည်းက ဘာအလုပ်မှမလုပ်ပဲ နယ်ဘက်တွေသွားပြီ လိမ်စားတဲ့သူလို့ပြောတယ်။ သူ့အမေထောင်ချနေတဲ့အချိန်မှာ ဆွေမျိုးတွေဆီကိုသွားပြီး မျက်နှာငယ်လေးနဲ့ လိုက်တောင်းပြီးစား သောက်တယ်ပြောတယ်။ မွေးချင်းမောင်နှမ ငါးယောက်ထဲမှာ သူက ဒုတိယ။ သူ့အထက်မှာ သူ့အစ်ကိုရှိတယ်။ ရခိုင်ဘက်သွားပြီး အလုပ်လုပ်တော့ အဲ့ဒီအချိန်မှာ သားသမီးတွေထဲမှာ သူက အကြီးဆုံး။ ရက်စက်လိုက်တဲ့အဖေ…. သူ့ကို ဘယ်လိုပြောလဲဆိုတော့ ပါကင်အဖွင့်ခံမလား ငါးသိန်းရမယ်။ သူက မလုပ်နိုင်ဘူးလို့ပြောတော့ သူ့ညီမဖွင့်ထားတဲ့အရက်ဆိုင်မှာ အလုပ်လုပ်ဖို့ဆိုပြီး သွားထားတယ်တဲ့။ သူက အဲ့ဒီမှာလည်း မလုပ်ချင်တာကြောင့် ထွက်ပြေးခဲ့တယ်။ အဲ့ဒီလိုအလုပ်တွေမလုပ်ချင်ရင် အဝေးပြေးထဲက စတိုးဆိုင်မှာလုပ်ဆိုပြီး သွင်းပေးတယ်။ အဲ့ဒီလိုလုပ်နေရင်းနဲ့ အဝေးပြေးထဲက သူငယ်ချင်းတွေနဲ့ထိုင်နေကျလက်ဖက်ရည်ဆိုင်က ဆိုင်ပိုင်ရှင်က သူ့မှာ အလုပ်ကောင်းကောင်းတစ်ခုရှိတယ်လို့ပြောတယ်တဲ့ စိတ်ဝင်စားရင် သူနဲ့လိုက်ခဲ့ဖို့ပြောတယ်။ နောက်တစ်ရက်ကြတော့ အဲ့ဒီလူကိုယုံစားပြီးတော့ သူနဲ့လိုက်သွားတယ်။ ပြီးတော့ အဖျက်အဆီးခံလိုက်ရတယ်။ ကြောက်ကြောက်နဲ့ ဘယ်သူ့မှမပြောရဲဘဲ ပြန်လာတယ်။ အိမ်ကိုလည်း မပြောရဲလို့ မပြောခဲ့ဘူးတဲ့။ ကျွန်တော့်ကိုပြောခဲ့တဲ့အချိန်က ကလေးတစ်ယောက်ရပြီးတော့မှ သူ့စိတ်ထဲ လျို့ဝှက်မထားချင်လို့ဆိုပြီးပြောလာတယ်။ နားထောင်ပြီးခါစတုန်းက စိတ်ထဲ တကယ်ကိုမကောင်းဘူး။ ဒီလူကို သွားရှာပြီးပဲ သတ်ပစ်ရမလား? တရားရုံးမှာသွားပြီးပဲ တရားစွဲရမလား? ဒီအချိန်ကျမှ တရားစွဲရင်ရော တရားစွဲလို့ရသေးရဲ့လား? အခုထိ ဘာလုပ်ရင်ကောင်းမလဲဆိုတာ ဝေခွဲမရသေးလို့ ဒီအတိုင်း စိတ်ထဲကျိတ်ခံစားနေရတယ်။\n\nဒီအဖြစ်အပျက်ကိုရော လုပ်ကြံဇာတ်လမ်းလို့ပြောချင်သေးလား? ခင်ဗျားတို့ကို လုပ်ကြံပြီးရေးပြလို့ ဘာမှမရဘူး။ ဒီလိုအဖြစ်အပျက်တွေ နိုင်ထက်စီးနင်းခံရမှုတွေရှိနေတာကို မြင်သာအောင်။ မရှက်မကြောက်ပဲ သူရေးပြတာ။ သူရေးပြသလို ကျုပ်ကလည်း ဒီလိုအဖြစ်အပျက်မျိုးနဲ့ဆင်ဆင် ကျုပ်မိန်းမကိုယ်တိုင်ခံစားရတယ်ဆိုပြီးရေးပြတာ။ လောကကြီးမှာ လူလိမ်တွေရှိတယ်။ ဒါကို သတိမူမိအောင် အရှက်ကို ငဲ့ကွက်ပြီး ထုတ်ဖော်ရေးပြတာ။ ဒီဇာတ်လမ်းကို ထုတ်ဖော်ရေးပြသင့်မပြသင့် စဉ်းစားနေတာကြာပြီ။ အခုတော့ တိုက်ဆိုင်တဲ့ဖြစ်ရပ်တစ်ခုရှိလို့ရယ် မယုံကြည်တဲ့ ခင်ဗျားတို့ကို ဒေါသဖြစ်လို့ရယ်ကြောင့် ရေးလိုက်ပြီ။",
        "Kyaw Win Htun \n27/09/2010 10:23\n\nခင်ဗျားကို ကျွန်တော်ပြောဦးမယ် ဆက်ဆက်မိလို့\n\nအဲဒီ ပါကင် ဖွင့်တဲ့ ကိစ္စကြီးက စျေးကွက်ကြီးကို ရှိတာ ရန်ကုန်မှာလေ\n\nနားနဲ့ မနာ ဖဝါးနဲ့နာပါ ကျောင်းသူလေးတွေ စားစရာ သောက်စရာမရှိလို့ လုပ်စားပါတယ်။ သူ့ အတွက်လဲ push fatter တွေ အမြောက်အများရှိမှာပေါ့လေ အမေနေမကောင်းလို့ စားစရာ မရှိလို့ အကြွေးဆပ်ရတော့မလို့\n\nဒါတောင် ပွဲစားက ၅ သိန်းမှာ သုံးသိန်းယူပြီး ကောင်မလေးကို နှစ်သိန်းပဲပေးလို့ ကောင်မလေးက ငိုလို့\n\nသူတို့တွေ (ပွဲစားတွေ) လိုက်ဖမ်းမယ်ဆို အားတက်သရော ပါပါရစေဗျာ",
        "ပြည်သွေးချစ် \n27/11/2010 02:49\n\nမိတ်ဆွေကစာနာစိတ်နဲ့ဝင်ပြောတဲ့ကိုယ်တွေ့ကတော့ ယုံကြည်ပါတယ်..ခုလိုပြောလိုမိတ်ါဆွေအကျိုးအမြတ်မရနိုင်ပါ..\nဒါပေမယ့် ဒီမိန်းကလေးကိစ္စ… ဟာကွက်ရှိတဲ့ဇတ်လမ်းတပုဒ်လိုပါပဲ\nဆရာဆူဒိုနင်ကလည်းတွေးတော စေချင်လို့ ဒီစာကို ဖော်ပြပေးတာထင်ပါတယ်\nဒီမိန်းကလေးဇတ်လမ်းအတုကိုယုံရင်.. ကျွန်တော်တို့စာဖတ်ပရိတ်သတ်တွေလည်း ယုံလွယ်သူလှည့်စားခံရသူတွေဖြစ်ကုန်မှာပေါ့.. ဒါဆိုမိတ်ဆွေဇနီးရဲ့ဖြစ်ရပ်မှန်လိုပဲ ကျွန်တော်တို့ပရိတ်သတ်တွေ လှည့်စားခံရတာ ဖြစ်နေမယ်နော်…",
        "amysoe \n15/09/2010 11:13\n\nဖတ်လိုက်ရတာ ကြက်သီးတောင်ထတယ်ဆရာရေ ။\nသူက အဲဒီဗေဒင်ဆရာဆီကို ယတြာချေဖို့ချိန်းတာသွားတော့ အဖော်တွေ ဘာတွေပါမသွားဘူးလား။\nတစ်ယောက်တည်းသွားတာဆိုရင်တော့ ရဲတင်းလွန်းတာပဲဖြစ်မယ်ထင်တယ်။\n“ဟုတ်တာလည်း ပါတယ်။ မဟုတ်တာလည်း ပါတယ် ဆရာ။ ဒါပေမယ့် သမီးကတော့ အားနာပြီး ဟုတ်ကဲ့ပဲ ပြောနေလိုက်မိတယ် ဆရာရယ်။” လို့ဆိုထားတော့ ဒုတိယအကြိမ်မြောက် ယတြာချေဖို့ချိန်းတာကို သွားရဲတဲ့\nသတ္တိက မသေးဘူးလို့ ကျမတော့ထင်မိပါတယ်။\n“သမီးက ဆရာအတ္တကျော်လိုမျိုး စေတနာနဲ့ လမ်းပြပေးမယ့်သူလို့လည်း တွေးခဲ့မိပါတယ်။”ဆိုတဲ့စာသားကတော့ မနှိုင်းယှဉ်ကောင်းဘူးလို့ ကျမကတော့ထင်တာပါပဲ။\nတကယ်လို့ ဒီကိစ္စဟာ အမှန်တကယ်ဖြစ်ခဲ့တယ်ဆိုရင်လည်း ဘယ်သူမပြုမိမိမှု ပေါ့ ။ မဟုတ်ဘူးလားဆရာ။\nသူကိုယ်တိုင်ကိုက နုံလွန်း အ လွန်းတာပဲဖြစ်မှာပါ။\nပထမတစ်ခါအလိမ်ခံရရင် လိမ်တဲ့သူအလွန် ၊ ဒုတိယအကြိမ်ဆိုတော့ အလိမ်ခံရတဲ့သူအလွန်ပဲပေါ့။\nတကယ်တန်းသာဖြစ်ခဲ့တယ်ဆိုရင်တော့ နောက်မိန်းကလေးတွေ ကိုယ့်လိုမဖြစ်အောင် ဒီလိုစားနေကျကြောင်ပါးကြီးကို ဥပဒေအရ အရေးယူဖို့တိုင်ကြားရပါမယ်။\nကိုယ်ကရှက်နေလို့၊မတိုင်ပဲထားလိုက်လို့ နောက်နောင် မိန်းကလေးပေါင်းများစွာရဲ ့ဘဝတွေ မိမိတာဝန် မဲ့မှုကြောင့် ဒုက္ခဖြစ်ကုန်မှာကို တွေးကြည့်သင့်ပါတယ်။",
        "ကိုယ်တွေ့ပါ \n15/09/2010 12:53\n\nကောင်မလေးပြောတာ ဖြစ်နိုင်ပါတယ်လို့ ထောက်ခံပါရစေ။\nတကယ်တော့ ကောင်မလေးက ပညာတတ်ပေမဲ့ ဦးနှောက်မသုံးလို့ခံလိုက်ရတာနေမှာပါ။\nတကယ်တော့ မိန်းမဆိုတာ အချစ်ရေးနဲ့ပါက်သက်လာတဲ့အခါ သွေးပူနေချိန်မှာ ဘာပဲလုပ်ရလုပ်ရ ဖြစ်ကြတာလဲ အမှန်ပါပဲ။ အဲဒီအထဲကမှ ကိုယ့်ရဲ့ ဦးနှောက်နဲ့ ဆင်ခြင်စဉ်းစားပီးမှ ရှေ့ဆက်တိုးရမလား နောက်ဆုတ်သင့်လားဆိုတာကို လုပ်ကြရတာပါ။\n\nတကယ့်ကို အဲ့ဒီကောင်မလေးအတိုင်း ကိုယ်တွေ့ကြုံခဲ့ရတာပါ။ ဇာတာကိုပြင်မှရမှာ. သဏန်လုပ်သရုပ်တူမှ ယတြာကထိရောက်မှာ. ဒီလိုလုပ်မှ ကံပိတ်နေတာတွေပွင့်သွားမယ်။ ချစ်သူ ယောကျ်ားပြန်လာမယ်။ အရာအားလုံးကောင်းသွားအောင် ဒီလိုလုပ်မှရမှာ။ တခြားယတြာတွေကမတိုးဘူးနဲ့.. ကိုယ်တွေ့ပါဗျာ။ တကယ်ကိုရှောင်ထွက်ခဲ့ပီး တသက်လုံးလေးစားခဲ့လေသမျှ လန်ထွက်သွားခဲ့ဘူးပါတယ်။ ဒီကောင်မလေးလို သတ္တိမရှိလို့ မဖော်ထုတ်ရဲတာလေးပါပဲ။ ဒီတယောက်က ဖော်မဲ့ဖော် ဗေဒင်ဆရာနာမည်လေးပြောပြသင့်တယ်။",
        "thu thu \n15/09/2010 13:55\n\nမိတ္ထီလာ က နှင်းဝင့်ဝါသူ ကိုမေးချင်ပါတယ်\nဒီဗေဒင်ဆရာက ပြည်မြို့က နာမည် သုံးလုံး( တနင်္ဂနွေ စ အင်္ဂါဆုံး) ပိုင်ရှင်လား\nမြန်မာပြည်ရဲ့ စစ်ဘက်၊ နယ်ဘက်ဆိုင်ရာ အရာရှိကြီးများ ကိုးကွယ်ဆည်းကပ်ကြပါတယ်\nမိန်းမသေဆုံးခဲ့တယ်၊ သားတစ်ယောက်ကျန်တယ်ကအစမှန်နေပါတယ်\n\n” လူအချင်းချင်း လှည့်ပတ်ခြင်း ကင်းရှင်းကြပါစေ”",
        "ပြည့် \n15/09/2010 16:50\n\nဆရာတော်အရှင်ဇဝန( မေတ္တာရှင်-ရွှေပြည်သာ)ရေးတဲ့ “ယုံမှတ်လို့ ပုံအပ်ကြသူများ” (အတွဲ ၁ လား ၂လားတော့ မမှတ်မိဘူး) စာအုပ်ထဲမှာ မြန်မာပြည်မှာ တခေတ်တခါက နံမည်ကြီး ဘိုးတော်လိုလို ဗေဒင်ဆရာလိုလိုတစ်ယောက်ရဲ့ မိန်းခလေးပေါင်းများစွာကို ခြူခဲ့ ခူးခဲ့တာတွေရေးထား ပါတယ်။ တကယ်ဖြစ်ခဲ့တာပါ။ တကယ်မှဟုတ်ရဲ့လား ဆိုသူတွေရှာဖတ်ကြည့်ကြပါလား။ ဒါမျိုးတွေတကယ်ရှိတာ ဆရာအတ္တကျော် တစ်ယောက်ထဲ ရေးတာ ပြောတာမဟုတ်မှန်းတွေ့ ရမှာပါ။ ပြီးတော့ ပညာတတ်တစ်ယောက်ဖြစ်တာနဲ့ဆင်ခြင် စဉ်းစားနိုင်လိမ့်မယ်လို့ တထစ်ချတွေးလို့မရပါဘူးနော်။ကိုရဲပိုင်ဖြိုး ပြောသလို စာများများဖတ်ကြပါ။",
        "ချမ်းပြည့် \n15/09/2010 22:31\n\nကျွန်တော် ဖတ်ကြည့်ပြီး အမြင်ပြောရမယ်ဆိုရင်တော့ ဒါက ဖြစ်ရပ်မှန် မဖြစ်နိုင်ဘူးလို့ထင်မိပါတယ် ထင်မိတာပါနော် အတပ်ပြောတာတော့မဟုတ်ပါဘူး ဘာလို့လည်းဆိုတော့ သူရေးထားပုံကြည့်ရရင် သူဟာ အရှက်အကြောက်ကြီးသူတစ်ယောက်ဖြစ်ပုံရပါတယ် အဲဒီအတွက် အဲလိုလူတစ်ယောက်က အဲဒီကိစ္စကို အဲဒီလောက် အကျယ်တဝင့် မပြောပြလောက်ဘူးလို့ထင်ပါတယ် နောက်ထပ် မယုံသင်္ကာဖြစ်မိတာက သူက ယောကျာ်းလေးဆိုတာရော မဖြစ်နိုင်ဘူးလား (စိတ်မကောင်းပေမယ့် ထင်မြင်တာကို ဝေဖန်မိတာပါ တောင်းပန်ပါတယ်)\n\nဘာပဲဖြစ်ဖြစ် အမှန်ဆိုဦးတော့ အဲလိုမျိုး ခဏခဏ ဖြစ်နေတယ်ဆိုကတည်းက အမျိုးသမီးတွေ အထူးဂရုစိုက်သင့်ပါတယ် ဘယ်လောက်ပဲ ဗေဒင်ယုံလို့ အဲဒီဗေဒင်ဆရာက မှန်ဦးတော့ ကိုယ့်ကျိုးမနည်းအောင် သတိထားရပါမယ်မဟုတ်လား..\nမြန်မာ အမျိုးသမီးတွေက ထုံးတမ်းတွေအရကို အသက်ထက် အရှက်ကိုပိုတန်ဖိုးထားတဲ့သူတွေမဟုတ်လား\nအဲဒါကြောင့် အမျိုးသမီးထုတွေအနေနဲ့ တတ်နိုင်သလောက် သတိထားဆင်ခြင် ဂရုစိုက်သင့်ပါတယ် နောက် အယုံမလွယ်မိစေဖို့ပါ… အဲလိုမျိုးသာ ယုံနေမယ်ဆိုရင် လူယုတ်မာတွေအတွက် ကျက်စားဖို့ နေရာကောင်းတစ်ခု အသင့်လုပ်ပေးထားသလိုဖြစ်သွားမှာပေါ့..\nယောကျာ်းသားတွေ အနေနဲ့လည်း ဒီ အကြောင်းအရာလေးကို ဖတ်ပြီး အမေ တွေ ညီမ အမတွေ ဆွေမျိုးမိတ်ဆွေ သူငယ်ချင်းတွေ ဗေဒင်ယုံသူများ အားလုံးကို သတိထားဖို့ ဂရုစိုက်ကြဖို့ လမ်းညွှန်ပေးစေလိုပါတယ်….\n\nအားလုံးကိုလေးစားစွာဖြင့်………..",
        "ချမ်းပြည့် \n15/09/2010 22:37\n\nသို႕ abcd2k9\nကျွန်တော်တို့တွေ မဖြစ်နိုင်ဘူးလို့ လုံးဝ အတပ်ပြောလိုက်တာလဲ မဟုတ်ပါဘူး\nဒါပေမယ့် လွတ်လပ်စွာဝေဖန် ထင်မြင်ပိုင်ခွင့်ရှိသည်ဆိုတာ ဟုတ်ပါသလား ခင်ဗျာ\nအမြင်ဆိုတာ တဖက်တည်း ရှိလို့မှမရတာ….\nအကိုလည်း ဒါကိုမြင် ကျွန်တော်တို့လည်း ဒါကိုမြင်နေတယ်ဆိုရင် အားလုံးက အတူတူတွေချည်းဖြစ်သွားပြီ\nမှန်တယ်မှားတယ်ဆိုတာကို ဘယ်လိုဆုံးဖြတ်တော့မလဲ\nအကို ရေးထားတာကို မကျေနပ်လို့ပြောတာမဟုတ်ပါဘူး\nကျွန်တော်တို့တွေ အားလုံးကလည်း တင်တဲ့သူကို လူလိမ်လို့ စွပ်စွဲတာမဟုတ်တဲ့အကြောင်းပါ\n\nလေးစားစွားဖြင့်……….(အားလုံးဆင်ခြင်နိုင်ကြပါစေ)",
        "Freshup \n15/09/2010 23:00\n\nဒီလိုအဖြစ်မျိုးတွေက မြန်မာပြည်မှာသာမဟုတ်.. တကမ္ဘာလုံးမှာ ဖြစ်လေ့ရှိတဲ့အဖြစ်မျိုးတွေပါ..\nကျွန်တော်တို့ အမြဲ သတင်းတွေကနေဖြစ်စေ တစ်ယောက်စကားတစ်ယောက်နားနဲ့ ဖြစ်စေ အမြဲကြားနေရတာမျိုးတွေပါ..။\nဒါကြောင့် ဒီလိုအဖြစ်မျိုးကို မဖြစ်နိုင်ပါလို့ မပြောချင်ပါ..။\nဒါပေမယ့် .. ဒီပိုစ့်မှာရေးထားတဲ့ မိန်းကလေးက ပို့လာတဲ့ စာကိုတော့ မဖြစ်နိုင်ဘူးလို့ထင်မိပါတယ်..။ လိမ်လည်ပြီး ရေးထားတဲ့ စာ တစ်ခုအနေပဲယူဆမိပါတယ်..။\nသေချာဖတ်ကြည့်ရင် ရှေ့နောက် မညီတာတွေသတိထားမိမှာပါ..။\nတရားစွဲရင် အရှက်ကွဲမှာစိုးတယ်….မဂ္ဂဇင်းကနေ တစ်မြို့လုံး တစ်နယ်လုံး သိအောင်ထည့်ပေးပါဆိုတာကတော့ ဘယ်လိုမှ ရှေ့နောက်မညီပါဘူး..။\nပြီးတော့ ဗေဒင်ဆရာရဲ့ နာမည်ကိုလဲ ဖော်ပြမထားပါဘူး..။\nစဉ်းစားကြည့်ပေါ့ဗျာ.. သူ့နေရာမှာကိုယ်သာဆိုရင်.. ကိုယ့်နာမည်ကိုယ်ဖော်မလား.. ဗေဒင်ဆရာနာမည်ဖော်မလား..။\nနောက်တစ်ချက်က.. စာအရေးအသားက ပြေပြစ်လွန်းနေတယ်..။ ဖတ်လို့လဲ အဆင်ပြေတယ်ဗျ..။\nဒီလို စိတ်ညစ်ညူးစရာအဖြစ်ကြီး ဖြစ်ထားတဲ့ မိန်ကလေး တစ်ယောက်ဟာ.. ဘယ်လောက် စာအရေးအသား ချောမွတ်အောင် ရေးနိုင်တယ်ထားဦး.. ဒီအဖြစ်တွေကိုပြန်ရေးပြတဲ့အခါ.. ဒီလောက်ချောပြီး ဒီလောက် အတွင်းကျနိုင်ပါ့မလား..။ quote( သမီးကိုလည်း သူ့ရဲ့လိင်တံကို စုပ်ခိုင်းပါတယ် )\nquote (ကာမေသုမိစ္ဆာစာရကံ ထိုက်နေပြီလားဟင်။ ဘယ်လို ကျန်းမာရေးစစ်ဆေးမှုတွေ ခံယူရမလဲဟင်။)\nအပေါ်စာကြောင်းက “ဟင်” ဆိုတဲ့အသုံးအနှုန်းမျိုးက.. စာဖတ်ရင် ချောအောင်.. အသံထွက်သရုပ်ဆောင်ရင် ချောအောင်သာ သုံးတတ်ကြပေမယ့်.. ပုံမှန်အချန်မျိုးတွေမှာ မသုံးဘူးခင်ဗျ..။ ကျွန်တော်တို့အနေနဲ့ တစ်ယောက်ယောက်ကို စာရေးပြီး မေးရင်မြန်းရင်.. “ဟင်” ဆိုတာမျိုးနဲ့ မေးခဲပါတယ်…။ ဒါမျိုးတွေက ၀ထ္တုတွေ ထဲက dialog တွေမှာသာ သရုပ်ပါအောင်ရေးတတ်တာမျိုးပါ..။\n\nနောက်တစ်ချက်.. quote(နောက်တော့ သူ သမီးကို စော်ကားလိုက်တာပါပဲ ဆရာရယ်။ )\nကျွန်တော်တို့သိတဲ့အတိုင်း… အဲဒီ activity က နည်းနည်းတော့ အချိန်ယူရတာမျိုးကိုး… ဒီ activity ကို perform နေတဲ့ တစ်ချိန်လုံးမှာ ဒီမိန်းကလေး ဘာကိုစဉ်းစားနေလဲ… အဲဒီ့အချိန်အထိ အမှန်အမှား မခွဲခြားတတ်သေးရင် ဘယ်အချိန်ရောက်တော့မှ သူကခွဲခြားတတ်သွားတာလဲ??\n\nအစကတည်းက သူရေးထားတယ်.. quote(ဟုတ်တာလည်း ပါတယ်။ မဟုတ်တာလည်း ပါတယ် ဆရာ။ ဒါပေမယ့် သမီးကတော့ အားနာပြီး ဟုတ်ကဲ့ပဲ ပြောနေလိုက်မိတယ်။)\nဒီလိုရေးထားတဲ့နောက်တော့.. သူ့အနေနဲ့ ၁၀၀% မှန်အောင် မဟောနိုင်တဲ့ ဗေဒင်ဆရာကို.. နောက်ဆုံး စော်ကား တဲ့ activity လုပ်ပြီးတဲ့အထိ အမှန်အမှားဝေခွဲမရ ဖြစ်တယ်ဆိုတာဟာ မဖြစ်နိုင်ပါဘူး..။\n\nဒါကြောင့် ကျွန်တော်ပြောချင်တာက.. ဒီလိုအဖြစ်အပျက်မျိုးတွေဟာ.. မရှားပါဘူး.. တကယ်ကို ဖြစ်ပျက်နေတဲ့အရာတွေပါ.. ဒါပေမယ့် ဒီစာကတော့ အမှန်ဆိုတာမဖြစ်နိုင်ပါ..။ အပေါ်မှာ ကျွန်တော် ပြောထားတဲ့အချက်တွေကို စဉ်းစားကြည့်ရင် သိနိုင်ပါတယ်။\n\nနောက်တစ်ချက် suspect ဖြစ်မိတာက … ဗေဒင်ဆရာရဲ့နာမည်ကိုသာမပြောပေမယ့်… သူ့ရဲ့နောက်ကြောင်းရာဇဝင်ကို ရေးပြထားပါတယ်..။ သဘောကတော့ လူတွေကို ဒီဗေဒင်ဆရာဘယ်သူလဲဆိုတာ နာမည်မပြောပဲ.. သိစေချင်တယ် ပေါ့ဗျာ..။ တကယ်ပဲ ရှိလို့ နာမည်ဖျက်ချင်တာလားတော့မသိဘူး…။\nquote (မြို့ကို ဖော်ပြထားမှ သမီးတို့မြို့က လူတွေ သိကြမှာဆရာ)\n\nဒီလိုအဖြစ်မျိုးတွေကြားဖူးပါတယ်ဗျာ.. တကယ်ဖြစ်ခဲ့တာမျိုးဆို တရားစွဲပြီး လူသိရှင်ကြားဖြစ်အောင်လုပ်ပစ်ပါ..။ မဂ္ဂဇင်းကို ထည့်စရာမလိုပါဘူး..။ ခုဟာကတော့ သက်သက် ဗေဒင်ဆရာ ဘယ်သူဘယ်ဝါဆိုတာ hint တွေပေးပြီး မဟုတ်တရုတ်တွေလျောက်ရေးနေတယ်လို့ပဲ ထင်ပါတယ်..။\n\nဒီတော့ ကျွန်တော်ကတော့ ဒီစာကို အမှန်လို့ မယူဆပါကြောင်း..။",
        "Khin Ma Ma \n16/09/2010 08:17\n\nကျမလည်း ဒီအဆိုကို ထောက်ခံပါတယ်။\nမဖြစ်နိုင်ဘူးလို့ယူဆပါတယ်ရှင့်။",
        "Alvin \n16/09/2010 22:48\n\nYes,\nU r absolute right!\nShe just wanna blackmail that person.\nThat couldn’t be happened at that situation (based on her story).\nI don’t know why some people couldn’t think logically, and they wanna stand from women’s side no matter what their stories. ( *What if she lie and destroy that person’s professional).\n(I am a open- minded person. This is my opinion, so that could be wrong. But i Believe my thinking is right in this case). Feel free to think yr own way!!!",
        "A2M \n16/06/2011 22:01\n\nဟုတ်ပါတယ်… Freshup ပြောတာသဘာဝကျပါတယ်… ဒီ post တင်ထားတာကြာနေဘီ ဆိုပေမဲ့ ခုမှ ဖတ်ဖြစ်လို့ ခုမှရေးလိုက်ရတာပါ… အရှက်ကွဲမှာစိုးရင် ကိုယ့် နာမည် မဖေါ်ဘဲ သူ့နာမယ်ဘဲ ဖေါ်လိုက်မှာပေါ့ဗျာ… ဒီလို အဖြစ်အပျက်မျိုးတွေ မကြာခဏ ကြားဘူနေလို့ တကယ့် အဖြစ်မှန်ဆိုတာ လက်ခံပါတယ်… ဒါပေမဲ့ ဒီမိန်းကလေးကိုတော့ မယုံကြည်ပါ…",
        "Nyein Chan \n16/09/2010 11:42\n\nအင်း ကျွန်တော် ဥပဒေ ကျောင်းသားတစ်ယောက်ပါ ၊ အခုဖြစ်တဲ့ ကိစ္စက ဖြစ်နိုင် မဖြစ်နိုင်ဆိုတာထက် ၊ သုံးသပ်လို့အတော်ကောင်းတဲ့ ကိစ္စလို့ ယူဆပါတယ် ၊ ဘာလို့လဲဆိုတော့ ဒီစာကို ရေးတဲ့သူူဟာ ဘယ်လိုပဲ လုပ်ကြံရေးပါသည် ဆိုစေကာမူ ဒီလိုကိစ္စက ဖြစ်တတ်ပါတယ် ၊ ဖြစ်လဲဖြစ်နေပါတယ် ၊ အရင်ကလည်း ရှိခဲ့သလို ၊အခုလည်း ရှိနေဆဲပါ၊ နောက်လည်း ရှိနေဦးမှာပါပဲ ၊ တိုးတက်ပါတယ်ဆိုတဲ့ ဂျပန်နိုင်ငံလို မျိုးနိုင်ငံ မှာတောင် ၊ ဘာသာရေးနဲ့ ပတ်သက်ရင် ဘာမှ စဉ်းစားမှုမရှိဘဲ မျက်ကန်းယုံကြည်မှု ရှိနေတော့ ၊ ကျွန်တော်တို့ နိုင်ငံ မှာတော့ ပိုဆိုးတာပေါ့ ၊ ပြီတော့ ဒါဟာ ပညာတတ်တာနဲ့ မတတ်တာနဲ့ ဘာမှ မသက်ဆိုင်ပါဘူး ၊ ဘာသာရေး ဗဟုသုတ မရှိတာပါ ၊ ဘာသာရေးအသိဉာဏ်မရှိတာပါ ၊ ဘယ်လောက်ပဲ ဘွဲ့တွေရနေပါစေ ၊ ရာထူးတွေရှိနေပါစေ ၊ဘာသာရေးအသိဉာဏ်မရှိလို့ ဖြစ်ရတာပါ ၊ အဲဒီကောင်မလေးသာ တကယ် ဘာသာရေးအသိဉာဏ်ရှိမယ်ဆိုရင် ဗေဒင်သွားမေးဖို့ကို မလိုတာပါ ၊ မြတ်စွာဘုရားရှင် ဟောကြားခဲ့တဲ့ ကာလာမ သုတ်ကို သေသေချာချာ နားလည်မယ်ဆိုရင်လည်း ဒီလိုမဖြစ်ပါဘူး ၊ ဘယ်သူမပြု မိမိမှုပါ ပဲ ။ ဒီစာကို ဖြစ်နိုင် ၊ မဖြစ်နိုင် ကို မဝေဖန်ချင်ပါဘူး ၊ ဒါပေမယ့် ဒီလို အဖြစ်အပျက်တွေ ရှိနေတယ်ဆိုတာတော့ သိပါတယ် ၊ တကယ်ဆိုရင် ဒါဟာ ရာဇဝတ်မှုပါ ၊ မိန်းကလေးတစ်ယောက်ရဲ့ ကာမကို လိမ်လည် လှည့်ဖြားရယူတာပါ ၊တရားစွဲဆိုလို့ ရပါတယ် ။ သက်သေခိုင်လုံဖို့တော့ လိုတယ် ၊ သူက တကယ့်ကို ရာထူး ရာခံနဲ့ လူကြီးတွေနဲ့ ပတ်သက်တယ်ဆိုရင် ပေါ့ ၊ တော်တော်တော့ ပြင်ဆင်ရမယ် ၊ နယ်က သူတွေက ဘာသာရေးနဲ့ပတ်သက်ရင်တော်တော့်ကို အသိဉာဏ်မရှိတဲ့ အတွက် ပိုပြီးတော့ ဆင်ခြင်သင့်ပါတယ် ။ ဘာသာရေးနဲ့ ပတ်သက်တဲ့ စာပေတွေ များများဖတ်သင့်သလို ၊ တကယ်လို့ ဖြစ်သွားခဲ့ရင်လည်း မရှက်မကြောက်ပဲ တရားစွဲ သင့်ပါတယ် ၊ ရှက်တယ်ဆို ချီးမွမ်း ခုနစ်ရက် ၊ ကဲ့ရဲ့ ခုနစ်ရက်ပါ ။ ကိုယ့်လို တခြားမိန်းကလေးတွေပါ ခံရရင် ပိုဆိုးကုန်ပါလိမ့်မယ် ။ မှန်ကန်သော အသိဉာဏ်တွေ မြန်မာတစ်ပြည်လုံး ရကြပါစေ။",
        "tt \n16/09/2010 11:53\n\npls send me!",
        "zinyaw \n16/09/2010 16:29\n\nအယ် ………ဆရာ ရဲ့ ပြန်စာ လည်း မတွေ့ ဘူး…….မတင် ရသေးတာလား…… ဖတ်ဖို့ စောင့်နေပါတယ်",
        "becksoe \n16/09/2010 16:37\n\nအွမ်လိုင်းတောင်သုံးတတ်သေးတာ မယုံပါဘူးဗျာ ဒီကောင်မလေး စိတ်ကူးတွေယဉ်ပြီးလျှောက်ရေးနေတာ",
        "zaw ye \n21/05/2011 15:27\n\nနောင်တော်ကြီး…မိန်းကလေးတွေအားနည်းချက်တွေက သနားတတ်တယ် အားနာတတ်တယ် လွန်စွာရှက်တတ်တယ် နောက်ပြီးအကိုင်တွယ်ပေါ်မှာတင် ပျော့ခွေတတ်တယ်(သို့)အထိတွေ့ခံနိုင်ရည်အားနည်းတယ်\nအပြစ်ပြောမယ်ဆိုရင်တော့ လက်ခုပ်ဆိုတာတစ်ဖက်တည်းတီးလို့လုံးဝမမြည်ပါဘူး ဒါပေမဲ့ အထက်ကအားနည်းချက်တွေကြောင့်မြည်သွားတာပါ ဒီအဖြစ်ပျက်ဟာဖြစ်နိုင်ပါတယ် အွန်လိုင်းပေါ်တင်တာကလည်းသူဘယ်သူလဲဆိုဘယ်သူကတိတိကျကျသိမှာလဲ ? ဒါပေမဲ့ဗေဒင်နဲ့ဘိုးတော်တွေအနည်းစုကဒီလိုအကျင့်စရိုက်မျိုးရှိတာ ကျွန်တော့်ရဲ့ပတ်ဝန်းကျင် နောက်ပြီးကျွန်တော့်မိန်းကလေးသူငယ်ချင်းတွေလည်းကြုံခဲ့ဖူးပါတယ် ဒီလောက်တော့မဆိုးဘူးပေါ့…",
        "abcd2k9 \n16/09/2010 19:04\n\nကိုကို Freshup\nခင်ဗျား စုံထောက်ရှော်ကြီးဖြစ်မယ့်သူပဲဗျ။ စုံထောက်ကျော်မဟုတ်ဘူးနော်…. စုံထောက်ရှော်ဖြစ်မှာလို့ပြောတာနော်။ ခင်ဗျားဝေဖန်ရေးလုပ်မယ်ဆိုရင် သေသေချာချာ သုံးသပ်ပြီးမှဝေဖန်ပါဗျ။ ဝေဖန်ချင်တဲ့ဇဆိုတာ ဖျောက်ဖျက်ရခက်တယ်ဆိုတာ ကျွန်တော်သိပါတယ်။ ဒါကြောင့် နောက်နောင် ဝေဖန်မယ်ဆိုရင် သေသေချာချာ သုံးသပ်ပြီးမှ ဝေဖန်စေချင်လို့ သတိပေးတာပါဗျာ။ ကဲ…. ခင်ဗျားစာကို ကျုပ် စပြီးဝေဖန်ပြီ\n\n၁။ quote(တရားစွဲရင် အရှက်ကွဲမှာစိုးတယ်….မဂ္ဂဇင်းကနေ တစ်မြို့လုံး တစ်နယ်လုံး သိအောင်ထည့်ပေးပါဆိုတာကတော့ ဘယ်လိုမှ ရှေ့နောက်မညီပါဘူး..။) ခင်ဗျား စာကို သေသေချာချာမှ မဖတ်ပဲ အဲ့ဒီနာမည်က သူ့နာမည်အရင်းမဟုတ်ဘူးလေဗျာ။ နှင်းဝင့်ဖြူဆိုတဲ့ နာမည်က ဗေဒင်ဆရာနဲ့ပတ်သက်တဲ့မိန်းမတစ်ယောက် နာမည်ဆိုပြီး အဲ့ဒီကောင်မလေးရဲ့စာအဆုံးပိုင်းမှာရေးထားပါတယ်ဗျ။ ကဲ… ဒါဆိုရင် ဒီလိုရေးပြခြင်းကြောင့်၊ ဒီစာကို မဂ္ဂဇင်းစာအုပ်မှာ ဖော်ပြခြင်းကြောင့် ကာယကံရှင်ရဲ့အရှက်နည်းနည်းမှ မကွဲဘူးဆိုတာကို ခင်ဗျားမြင်ပြီနဲ့တူတယ်။\n\n၂။ ဒီလို စိတ်ညစ်ညူးစရာဖြစ်ထားသူတွေက ဒီလိုအရေးအသားမျိုးကို မရေးသားနိုင်တော့ဘူးတဲ့လား? ဒီစာကို ချက်ချင်းကြီးရေးတာပါလို့ သူ့စာထဲမှာလည်း မပါဘူးဗျာ။ ဖြစ်ပျက်ပြီးပေမယ့် ဒီလိုအရေးအသားရေးနိုင်လောက်တဲ့အချိန်အတိုင်းအတာတစ်ခုရောက်လာလို့ ရေးနိုင်တာလည်းဖြစ်နိုင်ပါတယ်။ အခြားတစ်ဖက်က ပြန်စဉ်းစားရင် ဒီလောက်စာရေးတတ်တဲ့သူကရော ဒီလို အယုံသွင်းခံရတဲ့ကိစ္စမျိုးမဖြစ်နိုင်တော့ဘူးလား?\n\n၃။ quote(ကျွန်တော်တို့သိတဲ့အတိုင်း… အဲဒီ activity က နည်းနည်းတော့ အချိန်ယူရတာမျိုးကိုး… ဒီ activity ကို perform နေတဲ့ တစ်ချိန်လုံးမှာ ဒီမိန်းကလေး ဘာကိုစဉ်းစားနေလဲ… အဲဒီ့အချိန်အထိ အမှန်အမှား မခွဲခြားတတ်သေးရင် ဘယ်အချိန်ရောက်တော့မှ သူကခွဲခြားတတ်သွားတာလဲ??) အငိုက်မိတယ်ဆိုတဲ့အဖြစ်မျိုးလို့ ထင်တယ်။ ဗေဒင်ဆရာက ညို့ဓါတ်ပြင်းတယ်။ ဗေဒင်ဆရာရဲ့ ညို့ချက်ကို သူခံလိုက်ရတယ်လို့ထင်တယ်။ ဗေဒင်ဆရာက နယ်နယ်ရရ ဗေဒင်ဆရာမှမဟုတ်ပဲ။ သူ့စာထဲမှာပါတယ်လေ။ (အဲ့ဒီ့ ဗေဒင်ဆရာက သမီးတို့မြို့မှာ လူကြီးလူကောင်းတွေ၊ ရာထူးကြီးကြီးလူတွေကအစ ကိုးကွယ်တဲ့ဆရာပါ။ သမီးလည်း အရမ်းသိက္ခာရှိတဲ့ ဗေဒင်ဆရာလို့ ထင်ခဲ့မိပါတယ်။) သူ့ဘက်ကလည်း ကြည်ညိုရင်းကလည်းရှိ။ ဗေဒင်ဆရာကလည်း ဟာကွက်တွေကို သေသေချာချာကျကျနန နင်းသွားတော့ ကောင်မလေးခံရတာဖြစ်နိုင်ပါတယ်။ ဗေဒင်ဆရာဆိုတာ လူအကဲခတ်တော်တယ်။ ဒီလူ ကြောက်တတ်တဲ့သူ၊ အရှက်ကြီးတဲ့သူ ငါ ဘာပြောပြော လက်ခံမယ့်သူဟုတ်မဟုတ်ဆိုတာ သူ့အနေနဲ့ အလွယ်တကူသိနိုင်တယ်။ အဲ့ဒီအချက်တွေကို သေသေချာချာ မိမိရရအသုံးချသွားတာပါ။ ဒါကြောင့် ပြောတိုင်းဖြစ်နေတာပေါ့ဗျာ။ နောက်တစ်ချက်ရှိဦးမယ်။ ဒီကောင်မလေးရဲ့ဇာတာ…. ဒီကောင်မလေးက အဖျက်စီးခံရမယ့်ဇာတာကို သူမြင်နေပုံရတယ်။ ဒါကြောင့် သူမဖျက်စီးရင်တောင် အခြားသူတစ်ယောက်ရဲ့အဖျက်စီးခံရမှာပဲ။ ဒါကြောင့် သူကိုယ်တိုင်ဖျက်စီးပစ်ချင်တဲ့ဆန္ဒဖြစ်ပေါ်ပြီး ဖျက်စီးလိုက်ပုံရတယ်။ အဖျက်စီးခံရပြီးသွားရင်လည်း ပြဿနာလုပ်နိုင်လောက်တဲ့အရည်အချင်းမရှိတာကိုပါ ထည့်တွက်ထားပုံရတယ်။\n\n၄။ ခင်ဗျားတို့ ဝေဖန်တဲ့သူတွေ တတ်လည်း တတ်နိုင်ကြတဲ့သူတွေ။ ဗေဒင်ဆရာရဲ့နာမည်အတိအကျဖော်ပြခဲ့ရင်လည်း ခင်ဗျားတို့အပြစ်ပြောဦးမယ်။ မပြောတော့လည်း ခင်ဗျားတို့ အပြစ်ပြောတာပါပဲ။ ပြီးခဲ့တဲ့နှစ် ၂၀၀၉ သြဂုတ် ၂၈ တုန်းက Forward Mail က တဆင့် ဒီလိုစာနဲ့ခပ်ဆင်ဆင် ကျုပ်ဆီကို ရောက်လာတယ်။ အဲ့ဒီစာထဲမှာ ဗေဒင်ဆရာနာမည်ရော လိပ်စာရော အတိအကျပါတယ်။ ပြန်လည်ဖော်ပြပေးရရင်…… ဆရာ ဦးဉာဏ်မြင့် (မနော ဗေဒ လက္ခဏ) တိုက် (၂)၊ အခန်း (၂၀၂)၊ ဒုထပ်၊ မြခွာညိုအိမ်ရာ ၈-ရပ်ကွက်၊ သာကေတ၊ 09-51-63915 လမ်းညွှန် 35၊ 62၊ 34၊ 173၊ 32 စီး၍ အဝိုင်းထိပ်မှတ်တိုင်ဆင်းပါ (တနင်္လာနေ့တိုင်း ဟောခန်းပိတ်သည်) (အချိန် – နံနက် ၈ နာရီမှ ညနေ ၅ နာရီ)ဆိုပြီး အတိအကျကြီးနဲ့ ရောက်လာတယ်။ အဲ့ဒီကိစ္စကို forum တစ်ခုမှာ တင်ထားတော့ ဘယ်လိုဝေဖန်တယ်ထင်သတုန်း? ဗေဒင်ဆရာကို သိက္ခာချချင်တဲ့ မိန်းကလေးလဲဖြစ်နိုင်ပါတယ်တဲ့။ ကဲ…. ငါ အခုလို ပြန်လည်ဖော်ပြတော့ရော… မင်းအနေနဲ့ ဘယ်လိုထင်လဲ? သင့်တော်တယ်ထင်သလား? ငါ့အပေါ်တောင် အမြင်စောင်းချင်စောင်းဦးမယ်။ ဒီဆရာရဲ့ ရန်ဘက်မို့လို့ ဒီလိုမျိုး လိပ်စာအတိအကျဖော်ပြတယ်လို့ မင်းထင်ချင်ထင်လိမ့်မယ်။ အမှန်တကယ်က Forward Mail ထဲက အတိုင်း ပြန်လည်ဖော်ပြရုံသက်သက်ပဲငါလုပ်ခဲ့တာ။ အဲ့ဒီဗေဒင်ဆရာကို သိလည်းမသိဘူး။ ငါဖော်ပြတဲ့ဗေဒင်ဆရာ အခု အဲ့ဒီမှာ ဆက်ရှိချင်မှလည်း ရှိမယ်။ ရှိချင်မှလည်း ရှိတော့မယ်။ အဲ့ဒီ Forward Mail ရတုန်းက သွားပြီးစုံးစမ်းဖို့ စိတ်ကူးခဲ့ဖူးပေမယ့် ဘယ်လိုဘယ်ပုံ ဆက်လုပ်ရမယ်ဆိုတာ စဉ်းစားလို့မရလို့ ဒီအတိုင်း မေ့မေ့ပျောက်ပျောက်ဖြစ်သွားခဲ့ပြီးပြီ။\nဒီကိစ္စကိုမယုံတဲ့သူတွေများလေ။ ဗေဒင်ဆရာလိုလူစားတွေက ပျော်လေပါပဲ။\n\nကာယကံရှင်ကိုယ်တိုင်ရေးတာဟုတ်မဟုတ် ဆက်မဆွေးနွေးချင်တော့ဘူး။ ကာယကံရှင်ကိုယ်တိုင်ရေးတာ ဟုတ်ချင်ဟုတ်မယ်။ ကာယကံရှင်ပြောချင်တဲ့ဟာကို စာအရေးကောင်းတဲ့တစ်ယောက်က တဆင့်ပြန်လည်ပြောပြပေးတာလည်းဖြစ်နိုင်တယ်။ ကျနော်ကတော့ ဒီစာထဲကအတိုင်း အတိအကျဖြစ်နိုင်တယ်လို့ လက်ခံယုံကြည်တယ်။ ဘယ်လိုမျိုး ကိုင်တွယ်သင့်သလဲဆိုတာကို ဆက်လက်ဆွေးနွေးပေးကြစေလိုပါတယ်။ အဲ့ဒီလိုအဖြစ်ခံရတဲ့လူတစ်ယောက် ဘာဆက်လုပ်သင့်သလဲ? ဒီလိုအမှုကိစ္စတွေ လျော့ပါးသွားအောင် ဘယ်လိုလုပ်သင့်သလဲ? ဘယ်လိုလုပ်ကြမလဲဆိုတာ ဆက်လက်ဆွေးနွေးပေးကြပါခင်ဗျာ။\n\nကျနော့်စိတ်ထင် တရားစွဲလို့လည်း မအောင်မြင်နိုင်တော့ဘူးလို့ထင်ပါတယ်။ ဘာဖြစ်လို့လဲဆိုတော့ သက်သေခိုင်လုံဖို့ဆိုတာ မဖြစ်နိုင်လောက်ပါဘူး။ ဒီနေ့ဖြစ် နောက်နေ့တိုင်တယ်ဆိုရင်တော့ တစ်မျိုးပေါ့။ တိုင်ဖြစ်ခဲ့ရင်လည်း အနည်းဆုံး နှစ်သိန်းလောက်တော့ ကုန်မယ်ထင်တယ်။ အနည်းဆုံးနော်။ နောက်ပြီး ရုံးချိန်းသွားဖို့လည်း အချိန်ပေးနိုင်ရဦးမယ်။ အမှုစစ်တာက ၇ လလောက်ကြာမယ်ထင်တယ်။",
        "Freshup \n16/09/2010 19:30\n\nဒါကတော့ ကိုယ့်အမြင်နဲ့ကိုယ်ပေါ့ဗျာ… ဘယ်သူ့ကိုမှ oppose/offense လုပ်လိုတဲ့ ဆန္ဒမရှိကြောင်းပါခင်ဗျာ..။\n\nပုံမှန်သဘောအရတော့ ဒီလိုစာလေးတစ်စောင်လောက်နဲ့ အရာရာကိုအတည်ပြုဖို့ခက်ပါတယ်..။\nဒါကြောင့် ဒီလိုအခြေအနေမှာ ဒီစာဟာ အမှန်ဆိုတာထက် အမှား ဖြစ်နိုင်ချေကပိုများပါတယ်..။\nနောက်ရောက်တဲ့ စာတွေ တင်ပြပေးရင်တော့ ပိုပြီး ခွဲခြမ်းစိပ်ဖြာလို့ကောင်းတာပေါ့ဗျာ..။\n\nအားလံုးကို လြန္တာရွိ ၀န္တာမိ..",
        "Yorda \n17/09/2010 21:24\n\nဟုတ်ကဲ့ .. အေဘီစီဒီတူးကေနိုင်း ဆိုတဲ့ ကောမဲန့်ရှင်ခင်ဗျာ။\n\nခင်ဗျား အထင်နဲ့ ခင်ဗျား အတွေးကို ခင်ဗျား ပြောချင်သလို ရေးချပြနိုင်တဲ့ ခင်ဗျားရဲ့ လွတ်လပ်ခွင့်ကိုလည်း လိုက်မတို့ဘူး .. ဟုတ်ပြီလား။\nမဖြစ်နိုင်ဘူးလို့ ပြောချင်တဲ့သူတွေရဲ့ ဆိုလိုရင်း စကားသံအချို့ကလည်း အဖြစ်အပျက်ဟာ ဖြစ်ကောင်းဖြစ်နိုင်မယ်။ ဖြစ်တန်ရာရှိမယ်။ တကယ်လည်း ဖြစ်ချင်ဖြစ်ခဲ့လိမ့်မယ်။\nဒါပေမဲ့ ဆရာ့ဆီ ပို့လာတဲ့ ဒီစာမှာ ကာကယံရှင်ရဲ့ အဖြစ်အပျက်အလုံးစုံ အတိအကျအားလုံးကို သူကိုယ်တိုင်ရေးကြီး ဟုတ်မဟုတ်လောက် .. သံသယ ဝင်ချင်တဲ့သူတွေအတွက် သူတို့အတွေးနဲ့သူ သံသယဝင်ခွင့်လည်း ရှိပါစေဦး .. ဟုတ်ပြီလား။\nခင်ဗျား ဘဝဇာတ်ကြောင်းနဲ့ နာခဲ့တဲ့ ဘဝအခြေအနေအရ – လူတိုင်းရဲ့ အတွေးတွေကို လိုက်တန်းတူ မညှိပေးနေပါနဲ့။\nခင်ဗျားမှာလည်း ခင်ဗျား ဇာတ်ကြောင်းနဲ့ ခင်ဗျား ဘဝ။\nဒီလောကကြီးမှာ ကိုယ့်လောက် ဇာတ်နာဘူးတာ ကိုယ်ပဲ ရှိခဲ့လိမ့်မယ်လို့ လူတော်တော်များများ တွေးယူနေတတ်သူချည်းပါဘဲ။\nဒါကြောင့် ခင်ဗျား ဘဝ နဲ့ ယှဉ်ပြီး ဒီစာထဲကအတိုင်း အမှန် အတိအကျ၊ တကယ့် ၁၀၀ ရာနှုန်းအပြည့်တွေ ဘာတွေ အော်ချင်နေတဲ့ ခင်ဗျားမှာ ..\nသူများက သူများအမြင်၊ ကိုယ်က ကိုယ့်အမြင် ရှိကြမှာပဲလို့ ခဏလေး အေးအေးဆေးဆေး စိတ်အနားယူပေးလိုက်ရင်\nဆရာ့ စာတွေ လိုက်ဖတ်နေတဲ့ ကျနော်တို့လို့ သူတွေအတွက် အာရုံအရမ်းကြီး မနောက်တော့ဘူးပေါ့ဗျာ။\nခုဟာက ခင်ဗျားက ခင်ဗျားကိုယ်တိုင်တောင် သတိမမူတော့သလိုဘဲ .. ခင်ဗျား ကိုယ်တွေ့ဆိုတာတွေနဲ့ ဘဝနာကာ ကျားနာတစ်ကောင်လို အကုန် လိုက် မကြည်မလင် ဖြစ်နေတဲ့ပုံ။\n\nဆောရီးပဲဗျာ ..\nကျနော်တို့ အေးအေးဆေးဆေးလေး စာလိုက်ဖတ်နေပါရစေ။\nကိုယ့်အမြင်ကိုပဲ ကောမဲန့်ပေးစေလိုပါတယ်။\nတခြားသူတွေရဲ့ကောမဲန့်တွေကို အမြင်အတွေး မတူမိတာလေးနဲ့ လိုက်ကောမဲန့်နေလွန်းရင် .. ခင်ဗျား မောမမောတော့ မသိဘူး .. ကျနော်တို့တော့ ဆရာ ဖော်ပြပေးထားတဲ့ အဖြစ်အပျက် ဇာတ်လမ်းမှာ စိတ်မောမိတာထက် .. ခင်ဗျား ကောမဲန့်တွေကြောင့် ပိုမောလာတယ်။\nမောရင် ငါ့ ကောမဲန့်တွေ လိုက်မဖတ်နဲ့လို့ ပြောဦးမလား။\nအေး ဆေး ပေါ့ .. နားနားပြီးလည်း ပြောပေါ့။\nဆရာတောင် အခြေအနေက ဘယ်လိုမှန်း မသိသေးတဲ့အတွက် ဘာကိုမှ တိတိပပ ဆက်လက် အသိမပေးနိုင်သေးတာကို နားလည်ပေးကြဖို့ မေတ္တာရပ်ခံထားပေးသေးတာပဲ။\n\nဆရာ့ရဲ့ နောက်ဆက်တွဲ ဖော်ပြချက်တွေကိုပဲ စောင့်ဖတ်နေချင်သူ။\nYorda",
        "abcd2k9 \n27/09/2010 20:27\n\nကိုယ်ချင်းစာတရားနဲ့ ပြောရေးဆိုခွင့်…\nခင်ဗျားတို့ ကိုယ်ချင်းစာတတ်မယ်။ ကိုယ်ချင်းစာပြီး ခံစားတတ်မယ်ဆိုရင် ဒီလိုစကားမျိုးပြောဖြစ်မယ်မထင်ပါဘူး။ ခင်ဗျားတို့မသိဘူးဆိုတာ လက်ခံပါတယ်။ ပထမဆုံး ကျုပ်ရေးတဲ့ comment မှာ (အလွှာတစ်လွှာခြားနေတယ်လို့ခံစားရတယ်) ဆိုပြီးရေးခဲ့ပါတယ်။ ခင်ဗျားတို့သံသယဝင်တာကို လက်ခံပေမယ့် ခံစားနေရတဲ့သူတွေအစား အသည်းနာလို့ပါ။ တကယ်လို့ ကာယကံရှင်ကသာ ခင်ဗျားတို့ရေးထားတဲ့ မယုံဘူးဆိုတာကို ပြန်ဖတ်မိရင် ခံစားရမယ့် ဝေဒနာကိုလည်း ကိုယ်ချင်းစာမိတယ်။ ကျုပ်ရေးတဲ့ comment တွေက ဒီ post နဲ့ ဆက်စပ်တဲ့အရာတွေဖြစ်သလို ဖတ်တဲ့သူအတွက်အလဟဿမဖြစ်ဘူးထင်လို့ ဝင်ရေးတာပါဗျာ။ အနှောင့်အယှက်ဖြစ်သွားတယ်ဆိုရင်တော့…. တောင်းပန်ပါတယ်ဗျာ။ ကျုပ် comment တွေကို ဖတ်ပေးတဲ့အတွက် ကျေးဇူးတင်ပါတယ်။ အခုလက်ငင်းချက်ချင်းမှာ အလဟဿဖြစ်သော်ငြားလည်း နောင်တစ်ချိန်ချိန်မှာ ဗဟုသုတ တစ်ခုဖြစ်စေမယ်လို့ မျှော်လင့်မိပါတယ်ဗျာ။ အခုလည်းမဖြစ်ဘူး နောင်လည်း မဖြစ်ဘူး။ ဘယ်တော့မှ မဖြစ်ဘူးဆိုရင်တော့လည်း…. ဟုတ်ကဲ့….. ဒုတိယအကြိမ် ထပ်မံတောင်းပန်ပါ၏။ ခင်ဗျား comment ကို ခင်ဗျားရေးပြီး နောက်တစ်ရက်မှာ ဖတ်ဖြစ်ပါတယ်။ ဒါပေမယ့် ချက်ချင်းမတုန့်ပြန်ခဲ့ပါဘူး။ အထပ်ထပ်စဉ်းစားပြီးတော့မှ တုန့်ပြန်လိုက်တာပါ။\n\nစိတ်အေးချမ်းသာ ပျော်ပျော်ရွှင်ရွှင် ဖြစ်နိုင်ကြပါစေခင်ဗျာ\nသူတစ်ဖက်သား၏ အနိုင်ကျင့်ခံရခြင်းမှလည်း ကင်းဝေးနိုင်ကြပါစေလို့ ဆုမွန်ကောင်းတောင်းလိုက်ပါတယ်ခင်ဗျာ။\n\nရွှင်လန်းချမ်းမြေ့ကြပါစေ။",
        "shwebothar \n30/03/2011 11:07\n\nဗေဒင်ဆရာဉာဏ်မြင့်ဆိုတာမိန်းမကိစ္စနဲ့အင်မတန်နာမည်ကြီးတာပါ…..ကျွန်တော်တို့ကလေးဘဝတည်းကတစ်ရပ်ကွက်တည်းနေခဲ့ကြဘူးပါတယ်……အဲလိုကိစ္စတွေနဲ့အမြဲပြသနာတတ်ပြီးရှင်းရတိုင်ခံရတဲ့သူပါ…….အင်မတန်ကိုနာမည်ကြီးပါတယ်…………မယုံမရှိကြပါနဲ့……………….",
        "A2M \n16/06/2011 22:11\n\nဒီ post တင်ထားတာကြာနေဘီ ဆိုပေမဲ့ ခုမှ ဖတ်ဖြစ်လို့ ခုမှရေးလိုက်ရတာပါ… ကို Yorda ပြောတာကိုထောက်ခံပါတယ်…",
        "lettwebaw \n16/09/2010 19:22\n\nကလေးမလေးဆီကို ကျွန်တော် စာပြန်ခဲ့ပါတယ်။ အဲဒီ့ပြန်စာကို ပြန်လည် ဖော်ပြဖို့ မသင့်သေးပါဘူး။ အခုအချိန်အထိ ကလေးမလေးနဲ့ ကျွန်တော့်ကြားမှာ စာ အသွားအပြန် နှစ်စောင် ရှိသွားပါပြီ။ အထက်ဖော်ပြပါ စာနဲ့ဆိုရင် သုံးစောင် ရှိပါတယ်။ အခြေအနေက ဘယ်လိုမှန်း မသိသေးတဲ့အတွက် ကျွန်တော့်ဘက်က ဘာကိုမှ တိတိပပ ဆက်လက် အသိ မပေးနိုင်သေးတာကို နားလည် သည်းခံပေးကြဖို့ မေတ္တာရပ်ခံပါရစေ။ အဖြူ အမည်း သဲကွဲသွားတဲ့အခါမှာ အကြောင်းစုံကို မလွဲမသွေ ပြန်လည် တင်ပြပေးပါ့မယ်။",
        "lettwebaw \n17/09/2010 22:04\n\nကလေးမလေးနဲ့ ကနေ့ညပိုင်းမှာ ဖုန်း အဆက်အသွယ်ရပါတယ်။ နေ့လည်ကတည်းက သူဆက်ပါတယ်။ ကျွန်တော် အပြင်သွားနေလို့ မတွေ့လိုက်ပါဘူး။ ညပိုင်းမှာ ထပ်ဆက်ပါတယ်။ “သူသူ”ဆိုတဲ့ တစ်ယောက် မေးတဲ့ မေးခွန်း အတွက် ဗေဒင်ဆရာနာမည်ကို ကျွန်တော် မေးလိုက်တော့ နာမည်က တနင်္ဂနွေအစ အင်္ဂါအဆုံး ဖြစ်နေတာ မှန်ပါတယ်။ ပြည်မြို့က ဟုတ် မဟုတ်တော့ သူ မသိဘူးတဲ့။ သူတို့မြို့မှာ ဟောနေတာတော့ ကြာပြီလို့ ဆိုပါတယ်။\n\nဘာဆက်လုပ်ရမယ်မှန်း မသိလို့ ကျွန်တော့်ကို လှမ်းတိုင်ပင်တာပါ။ ကျွန်တော့်ဘက်က ပြောသင့်တဲ့ စကားကို ပြောပေးခဲ့ပါတယ်။ အခုအချိန်အထိ သူ ဘာလုပ်မယ်ဆိုတာ မရေရာသေးတဲ့အတွက် ကျွန်တော် ဘာကိုမှ တိတိကျကျ ဆက်မပြောနိုင်သေးပါ။ သူ့ဘက်က တစ်ခုခု သဲကွဲသွားတဲ့အခါမှာ အမြန်ဆုံး အသိပေးပါ့မယ်။",
        "Kyaw Win Htun \n27/09/2010 10:26\n\nဆရာ တရားဆြဲပါဆရာ\n\nနာမည်မတပ်လည်း ရှေ့နောက်က အမှုကိုကို ပါ တွဲဆွဲပေါ့ဆရာ\n\nတနှာခွေးကြီးကို လွှတ်မထားပါနဲ့ ဆရာရယ် လုပ်လို့ ရရင် နောက်လူတွေလဲ အလွယ်လိုက်လာမယ်",
        "melody \n06/10/2010 11:38\n\nသက်သေရှိရင်တော့ တရားစွဲလို့လွယ်တာပေါ့ကွယ်",
        "khinhtakyi \n17/09/2010 22:34\n\ni don’t say right or wrong ,but we all need to take care for our girls.",
        "မိုးၾကီး \n21/09/2010 21:38\n\nဒီဆောင်းပါးက ဖြစ်နိုင်မဖြစ်ဆိုတာကို ဆရာ့ရဲ့ပြန်စာတွေ ဖြည်းဖြည်းစောင့်ဖတ်ပြီးသိလိမ့်မယ်ထင်ပါတယ်…အခုလောလောဆယ် ဖုန်းတွေအဆက်အသွယ်ရတယ် တနင်္ဂတွေ အင်္ဂါအဆုံးတွေပါတယ်…ဆရာကြီးပီမိုးနင်းက လူကို စိတ်အုပ်ချူပ်၏။ စိတ်ကို ညဏ်ပညာအုပ်ချူပ်၏။ ညဏ်ပညာကို ဗဟုသုတက အုပ်ချူပ်၏။ ဗဟုသုတ ရှိအောင် စာများများဖတ်တဲ့….ဒီဆောင်းပါးလို မဖြစ်အောင်ကတော့ ဗေဒင်ဆရာရဲ့ ဟုတ်တာရော၊မဟုတ်တာရောပြောတတ်တဲ့ တံတွေးခွက်ထဲမမြှောဖို့လိုတယ်လိ့ုထင်ပါတယ်…လူတော်တော်များများသွားမေးတဲ့အခါ အားနည်းချက်ရှိတဲ့ အချိန်မှာမေးတတ်တာမို့ပါ…..ဗေဒင်ဆရာဆိုတာ ကူညီတယ်၊ဖေးမတယ်…..နောက်တစ်ခုအဆို ရှိသေးတယ်…“စောင်မ”တယ်တဲ့…..အဲဒီ “စောင်မ” တော့သတိကြီးကြီးထားသင့်တယ်။",
        "Aung Kyaw Kyaw \n22/09/2010 01:22\n\nDear Saya,\n\nI feel saddened to read this article as there are those kinds of weak ppl in a big city like Meik Hti La.I don’t want to comment this is a true story or not but what i think is there could be some true stories like this one.\n\nMy suggestion is if this really happened,she should come out,talk to her family,boy friend and present the case to police.(i know this could be very very hard for her)\nBut,as we all know that this kind of people(i mean for astrologer) are taking advantage of those who say nothing at all.By presenting the case to police,she would prevent the future victims like her.Also,this will give courage for the others girls to come out and stand up against it.\nAs for herself,life may be a quite hard beginning may be even her boy friend will leave her (such kind of consequences) but this is doing for good sake of everyone else.And one day,she will have a reward for this.\nThis is just my suggestion but if i could,i would like to encourage her to do so.If she needs any support,i am willing to give any through Saya.\n\nReagrds\nAKK",
        "moe \n23/09/2010 20:15\n\nI believe this post.\nBecause I also have experience like this . But I can notice his abnormal behavior at initial and I escape . My hobby is asking my future to astrologer . After happening this, I never go to the astrologer. I sympathy this girl.",
        "thu thu \n25/09/2010 14:28\n\nဆရာရှင့်\nကျွန်မမှန်းပေးတဲ့ ဗေဒင်ဆရာ မှန်တယ်ဆိုရင်ဖြင့် အထက်ဖော်ပြပါ Post ပါ မိန်ကလေးအဖြစ်မျိုး အများကြီးရှိပါလိမ့်မယ်၊ အားလုံးက ကိုယ် အသုံးချခံလိုက်ရတာကို ပြန်မပြောရဲကြလို့ပါ၊ ကျွန်မတို့ မိန်းကလေးသူုငယ်ချင်း 4 ယောက် ဗေဒင်ဆရာဆီသွားခဲ့ကြပါတယ်. 2007 ခုနှစ်ကပေါ့ . ဗေဒင်ဆရာက ပြည်မြို့ကပါ။ ဒါပေမယ့် လူကြီးများ အားကိုးတဲ့ဗေဒင်ဆရာဖြစ်တော့ နေပြည်တော်တို့၊ တခါတရံ ရန်ကုန်တို့ကို လာတတ်ပါတယ်။ မိတ္ထီလာ ကတော့ အိမ်ဦးနှင့် ကြမ်းပြင်ပေါ့. ကျွန်မတို့ သွားခဲ့တာက ရန်ကုန်မှာပါ။ တယောက်ချင်းစီကို သီးသန့်ဟောပြီးတော့ ဘယ်သူ့ကိုမှ မပြောရဘူးလို့ ပြောတယ်. သူ့တံထွေးကို မြိုခိုင်းလို့ မြိုခဲ့တဲ့သူတောင်ပါသေး။ အိမ်ရောက်တော့ အားလုံးဆုံပြီး ဗေဒင်အကြောင်းပြောကြတော့ ပထမပိုင်းမှာ ဘယ်သူမှ မပြောကြဘူး၊ နောက်မှ တယောက်က သူ့ကိုဟောတာ ဘယ်လောက်ထိမှန်တယ်။ ယတြာအတွက် ဘယ်ကို ချိန်းတာ၊ မသွားရဲလို့ လိုက်ခဲ့ဖို့ အကူအညီ တောင်းပါတော့တယ်။ အဲဒီမှာ လေးယောက်လုံး သွားကြပါတယ်။ သွားဖြစ်ပုံက ယတြာချေဖို့ ချိန်းတာက ဟော်တယ်တခုမှာပါ။ ပြီးတော့ တယောက်တည်းလာခဲ့ရမယ်တဲ့။ ဘယ်သူ့ကိုမှ မပြောရပါ။ သစ္စာရေ သောက်ဆိုပြီး သူ့တံတွေးကို မြိုခဲ့ရပါတယ်တဲ.။ ကျွန်မတို့ 4 ယောက်သွားကြတော့ ဗေဒင်ဆရာလည်း ယတြာချေဖို့ အထမမြောက်ခဲ့ပါ။ တကယ့် ကိုယ်တွေ့ပါ ။ မိန်းကလေးများ အားလုံး ဆင်ခြင်အသိတရား ရှိကြပါစေ၊ အထူးသဖြင့် ရည်းစားပူ၊ လင်ပူ မိသူများ ဗေဒင်ဆရာခိုင်းတာ လျောက်လုပ်တတ်ပါသည်။ ကိုယ်တွေ့မို့ ပြောတာပါ။ ဖြစ်နိုင်၊ မဖြစ်နိုင် စဉ်းစားကြပါ။ Post ကိုဖတ်ပြီး ယုံတယ်၊ မယုံဘူး ကြောင့် ဒီမှတ်ချက်ကို ပြန်ခြင်းမဟုတ်ပါ၊ အပြင်မှာ တကယ်ရှိပါကြောင်း အသိပေးခြင်းဖြစ်ပါတယ်။ အားလုံးကို ကျေးဇူးတင်ပါသည်။",
        "khhine \n26/09/2010 14:10\n\nya, I absolutely agree Thu Thu.\nThis post may be real event.",
        "Kyaw Win Htun \n27/09/2010 10:10\n\nခက်ရိုင်းရိုင်းပြောရရင် ကိုယ့်အပြစ်နဲ့ ကိုယ် ခံလို့ပဲ ပြောရမယ်\nအဲဒီဗေဒင် ဆရာ ဆိုတာမျိုးတွေ အဲဒီ အောက်လမ်း ဘာလမ်းဆိုတဲ့ ဆရာတွေ အကုန် လုပ်စားစရာ မရှိလို့ ဒါတွေလုပ်နေတာ သူတောင်းစားနဲ့ အတူတူပဲ (ဗေဒင် ပညာရှင်တွေကို မဆိုလိုပါ)\nဒီ story ကို multiplier လုပ် ရင် story တွေ ဘယ်လောက်များမလဲ\nအသိပညာ ရေချိန်မြှင့်ဖို့ လိုတယ်။",
        "Kyaw Win Htun \n27/09/2010 10:15\n\nပါကစ္စတန် မှာ ဖြစ်ခဲ့တဲ့ အစုလိုက်အပြုံလိုက် rape လုပ်ခံရတဲ့ အမျိုးသမီးက တရားပြန်ဆွဲလို့ ကမ္ဘာကျော်ခဲ့ပြီး\nခင်ဗျားမှာ အဲလို သတ္တိမျိုးများ ရှိရင်လေ ကျွန်တော်တို့များ အနောက်က လိုက်ခဲ့ချင်ရဲ့\n\nအဲလိုလုပ်ရင် နောင် အပျိုရည်ပျက်မဲ့ သူလေးတွေကိုလဲ ကာကွယ်ရာရောက်တယ်\n\nတနှာခွေးကြီးကို လွှတ်ထားမလို့လား သေဒဏ် ပေးလိုက်စမ်းပါ မိန်းခလေးရယ်",
        "ကိုရီး{ကိုၾကီး} \n03/10/2010 00:14\n\nဆွေးနွေးသွားတဲ့ သူတွေထဲမှာပဲ ဒီ ပေးစာ ရဲ့ ကာယကံရှင် ကိုယ်တိုင် ပါနေသလားလို့ဗျာ။",
        "အောင်ညီညီဝင်း \n04/10/2010 19:10\n\nကျွန်တော်ကတော့ သိချင်တာသက်သက်ပါ. အမှန်လား၊အမှားလား.\nကျွန်တော်ကိုယ်တိုင်ကလည်း ဘွဲ့ရတစ်ယောက်ပါ.လုပ်ငန်းအတွေ့အကြုံ\nပြောရရင် ခုနှစ်တန်းလောက်တည်းကစပြီး အလုပ်လုပ်လာခဲ့တာပါ.\nအခုကိစ္စကို ကျွန်တော်လည်း အမှားအမှန် မခွဲနိုင်တော့ဘူး.\nကျွန်တော်တင်မကဘူး. ကျန်တဲ့သူတွေလည်း ဒီလိုပဲထင်ပါတယ်.\nမဖြစ်နိုင်ဘူးလို့ ပြောရင်လည်း ကိုယ်ခြင်းမစာတဲ့လူ ဖြစ်မယ်.\nဖြစ်နိုင်တယ်ဆိုရင်လည်း မဟုတ်ခဲ့ရင် ပြသနာဗျာ.\nဒါပေမယ့် ဖြစ်နိုင်တယ်လို့တော့ ထင်ပါတယ်.ကျွန်တော့အသိ ပညာတတ်\nမိန်းခလေးတွေလည်း အဲ့လောက်မတွေးတတ်တဲ့သူ ရှိပါတယ်.\nအမှန်အမှားကတော့ ဆရာစာကိုစောင့်ကြည့်ရင် သိမှာပေါ့.\nအမှန်ဆိုရင်တော့ နောက်လာလိမ့်ဦးမယ့် မိန်းခလေးတွေ အတွက်\nတရားဆွဲသင့်တယ်ဗျာ. အရင်ကြုံခဲ့တဲ့ လူတွေ မပြောခဲ့လို့ နောက်လူတွေ\nဆက်ဖြစ်တာမလား…..\nကျွန်တော်စာရေးတာ ဝါသနာ မပါပါဘူး.အခုကိစ္စက အကြံတစ်ခုလောက်\nဝင်ပေးချင်လောက်အောင် စိတ်ဝင်စားစေတယ်ဗျာ.\n\nညီညီ",
        "Sanay \n05/10/2010 15:24\n\nဒီပြသနာ လို မျိုးတွေ တကယ် ဖြစ်နိုင်ပါတယ်။ ဒါ့ကြောင့် ဒီလို ပြသနာ မျိုးတွေ ယုတ်မာမှု တွေ မရှိဘူး လို့ပြောလို့မရပြန်ဘူး။ ဒါက မဖြစ်မနေ သတိထားရမယ့် အချက်။ ဒါက တစ်ပိုင်း။\n\nနောက် တစ်ပိုင်းကတော့ ဒီစာ ဟာအစစ်အမှန် ဟုတ်ရဲ့လား ဆိုတဲ့ အပိုင်း။\nပွင့် ပွင့်လင်းလင်း ဝေဖန်ရမယ်ဆိုရင် ၀ထ္ထု ဆန်တယ်၊ စာအရေးအသား ညက်တယ်။ အထူးသဖြင့် မိန်းကလေး တစ်ယောက် ဟာ နယ်မြို့သူ ဒါမျိုးကို ဒီလောက်အထိ အသေးစိတ် စီကာပတ်ကုံး မရေး ရဲ ဘူး။ အပျိုဆို ပိုမရေးဘူး ။ အလွန်ဆုံး “သမီးကို စော်ကားလိုက်တယ် ဆရာ.. ဆိုတာ” လောက်ပဲ ရေးလိမ့်မယ်။ ဒါ့ကြောင့် ကာယကံ ရှင် ရေးတယ် ဆိုတာ မဖြစ်နိုင်သလို ။ အခြားသော မိန်းကလေး တစ်ယောက်က (မိန်းကလေး တန်မဲ့) ရေးတယ်ဆိုတာလဲ သံသယဖြစ်စရာရှိပါတယ်။\n\nစာအရေးအသား အရ ဖြစ်ဖို့များတာဟာ ရေးနေကျ ယေက်ျားတစ်ယောက်လည်း ဖြစ်နိုင်ပါတယ်။ သံသယက နောက်ဆုံး လိပ်စာ ပေး မဂဇင်းမှာ ရေး ခွင့် ပေးတာ မှာ ပိုကြီးသွားတယ်။ ဒါဟာ မိန်းကလေး တစ်ယောက်ယောက်ကို ဂုဏ်သိက္ခါပိုင်း လုပ်ကြံတာ ဖြစ်နိုင်တယ်။\n\nဥပမာ .. ။ လူတစ်ယောက်က ဒီစာကိုရေးမယ်။ အခြား သက်ရှိထင်ရှား မိန်းကလေး တစ်ယောက် ရဲ လိပ်စာ ကို ထည့်ပေးလိုက်မယ်။ ဒီစာကို အနည်းဆုံး အင်တာနက်ထဲ ဖြန့်မယ် ။ တလောက ဖြတ်ညှပ်ကပ်ထားတဲ့ ပုံတွေ ပျံ တာ ဖြစ်ဖူးတယ်။\n\nဒါ့ကြောင့်\nဖြစ်ရအနေနဲ့ ပြောရရင် ဒီလို ဖြစ်ရပ် မျိုးသည် မဖြစ်နိုင်စရာ မရှိဘူး။ သတိထားသင့်တယ်၊ သတိပေးသင့်တယ်\nဒီစာ အနေနဲ့ ပြောရရင် HOAX ဖြစ်နိုင်ပါတယ်။",
        "တာတာ \n09/10/2010 19:12\n\nအပြင်မှာဖြစ်နိုင်တဲ့ ကိစ္စ တစ်ခုပါပဲ၊ ဒါပေမယ့် ဒီ post ကတော့ လုံးဝကို လုပ်ကြံရေးထားမှန်းသိသာပါတယ်။\nယောက်ျားတစ်ယောက်ရေးထားတာပါ။ အတိအကျပြောပါတယ်။",
        "HtunHtun \n16/08/2011 00:02\n\nမင်းက ဗေဒင်ဆရာအမျိုးမှန်း ငါလည်းသေချာပေါက်ပြောရဲပါတယ်",
        "ထွန်းထွန်း \n14/10/2010 10:29\n\nကျနော်တစ်ခုပြောချင်ပါတယ်။\nအခုခေတ်အခါသမယ မှာ ကိုယ့်ထင်မြင်ယူဆချက်ကို လွတ်လပ်စွာထုတ်ဖေါ်ခွင့် ရှိတာကို နားလည်ပါတယ်။\nဒါပေမယ့် ဆရာအတ္တကျော်က ဒီပို့ကို အတုလားအစစ်လားခွဲခြားပေးဖို့တင်တယ်မထင်ပါဘူး\nရေးထားတဲ့အကြောင်းအရာများပေါ်မှာ အခြေခံပြီး နောက်နောင်မဖြစ်အောင် ဆင်ခြင်ကြစေဖို့ တင်တာဖြစ်မယ်ထင်ပါတယ်။\nအဖြစ်မှန်မဟုတ်တော့လည်း ဘာဖြစ်လဲ။ ၀တ္ထုထဲကအကြောင်းအရာတွေထဲက ဘဝပေးသရုပ်ဖေါ်တွေကြောင့် လောကမှာ သံဝေဂ ရစရာ တွေလိုပေါ့။ အဖြစ်မှန်မဟုတ်ဘူးဆိုတဲ့ ပုံပြင်တွေတောင် ကလေးတွေ လိမ္မာယဉ်ကျေးအောင် သွန်သင်နိုင်ပါသေးတယ်။\nထိုစာကိုရေးပို့သူလည်း ကလောင်စွမ်းပြခြင်လို့ ဆရာအတ္တကျော်ဆီကို ပို့လိုက်တာ ဆိုအုန်း ဒီလိုမျိုးတွေ ဖြစ်နိုင်တယ်ဆိုပြီး (အထူးသဖြင့်မိန်းကလေးများ) သတိတရားရစေပါတယ်။\nအဲ တကယ်လို့ တကယ်အဖြစ်မှန်ဆိုရင်တော့ အားလုံးဝိုင်းဝန်ကူညီပေးကြဖို့ပဲရှိပါတယ်။ ကွန့်မန့်ရေးသူများထဲမှာ ေ့ရှနေတွေ ပါတယ်လို့ သိရတော့ ဥပဒေကြောင်းက ကူညီနိုင်ရင် ကူညီပေးကြပါ။ ဆရာဝန်တွေပါမယ်ဆိုရင် ကောင်မလေး သွေးစစ်ဖို့၊ စိတ်ဒဏ်ရာဒဏ်ချက်တွေပျောက်အောင် နှစ်သိမ့်ဆွေးနွေးပေးကြဖို့သာ။\nဆရာ့စကား ခဏယူသုံးလိုက်မယ်\nအားလုံးတွေးဆဆင်ခြင်နိုင်ကြပါစေ။",
        "Freshup \n14/10/2010 13:26\n\nကိုထွန်းထွန်း ခင်ဗျာ… အစ်ကိုပြောတာကို ကျွန်တော်သဘောပေါက်ပါတယ်..\nဒါပေမယ့် လက်မခံနိုင်တဲ့ အချက်လေးတွေကို ထောက်ပြပါရစေ..\nပုဂ္ဂိုလ် ရေး အရ oppose/offense လုပ်ချင်တာမျိုးမဟုတ်ဘူးဆိုတာတော့ သဘောပေါက်ပေးပါ..။ (အားလုံးကို)\n\n၀တ္ထုတွေ ပုံပြင်တွေက ဆုံးမ သွန်သင်တယ်ဆိုတာဟုတ်ပါတယ်.. ဒါပေမယ့် ဒီကိစ္စကိုတော့ အတူတူသွားသတ်မှတ်လို့မရဘူးလို့ ထင်တယ်ဗျ..။\n\nခုကိစ္စကတော့ အစကတည်းက အမှန်တကယ်ဖြစ်ရပ် ပုံမျိုးနဲ့ ရေးထားတာကိုး…\nနောက်ဆက်တွဲက ကျွန်တော်တို့မြင်တဲ့အတိုင်း.. ဗေဒင်ဆရာ နာမည်ကို အောက်က comment တွေမှာ guess လုပ်နေကြပြီ…။ ဟိုလူထင် ဒီလူထင် ဖြစ်နေကြပြီ..။\n(အမှန်ဖြစ်ခဲ့တယ်ဆိုရင် ထားပါတော့.. တကယ်မဖြစ်ခဲ့ပဲ အလိမ်အညာ စာဆိုရင် ဗေဒင် ဆရာတစ်ယောက် ဒါမှမဟုတ် ဒီစာကို ယုံသမျှ သူတွေ guess ထားသမျှ ဗေဒင်ဆရာတွေ မနစ်နာဘူးလားဗျ.. အဲ ကျွန်တော့်ကို ဗေဒင်ဆရာ ဘက်က လိုက်တယ်လို့တော့ မပြောနဲ့ပေါ့ဗျာ.. ခုကိစ္စမှာက ဗေဒင်ဆရာ ဘက်က ဘာမှချေပခွင့် မရှိပဲ ကောင်မလေး ဖက်က တစ်ဖက်သတ် စာပဲ ကျွန်တော်တို့ဖတ်ရတာကိုး)\n\nဒီတော့ ကိုထွန်းထွန်းပြောသလို အမှန်မဟုတ်လဲ ဘာဖြစ်လဲဗျာ.. လို့ ပြောလို့မဖြစ်ဘူးထင်တယ်ခင်ဗျ..။\n\nတကယ် ဒီစာကို အမှန်လို့ထင်ကြရင်လဲ.. အဲဒီ ကောင်မလေးကို ထိထိရောက်ရောက်ကူညီကြပါဗျာ..။\nအွန်လိုင်းပေါ်ကနေ ငြင်းနေမယ့်အစား .. ကောင်မလေး ဖက်က နာပေးနေမယ့်အစား… နောက်လူတွေ သင်ခန်းစာ ရတာတွေ ခဏနောက်ထား.. လောလောလတ်လတ် ခံလိုက်ရတဲ့သူကို ထိထိရောက်ရောက် ကူညီကြပါဗျာ..။\n\nကွန်မန့် ထဲမှာ ဥပဒေ ကျောင်းသားတွေပါတယ်ဗျာ.. ကွန်မန့်လေးနဲ့ပဲ ပြီးသွားမှာလား..။\nဗေဒင်ဆရာ နာမည်ကို guess လုပ်ထားတဲ့သူတွေပါတယ်ဗျာ.. သိနေရင်လဲ ဒါနဲ့ပဲပြီးသွားမှာလား.. ကိုယ့်ရှေ့မှာ သနားသဖြင့် အကူအညီတောင်းတဲ့ စာကို ဖတ်နေရပြီဗျာ… သနားပါတယ်.. လို့ပြောပြီး သင်ခန်းစာ ယူယုံနဲ့ပြီးသွားမှာလား… ထိထိရောက်ရောက် ကူညီပေးမှာလား..\n\nဒီလို advantage အယူခံနေရတဲ့ မိန်းကလေးတွေ အများကြီးပါဗျာ.. တစ်ခါတစ်လေလဲ မိတယ်.. အရေးယူတယ်.. သတင်းတွေထဲမှာပါတယ်..။\nကျွန်တော့်အနေနဲ့ကတော့ အဖြစ်မှန်လို့ ပြောလို့မရတဲ့ စာလေး တစ်စောင်ကိုအကြောင်းပြုပြီး ဘယ်သူ့ကိုမှ သနားပေးမှာ ကူညီပေးမှာမဟုတ်ဘူး..။\n\nအဖြစ်မှန်လို့ယူဆတဲ့သူတွေကတော့ ထိရောက်တဲ့ action တွေ ပေးကြသင့်ပါတယ်ဗျာ..။\nကွန်မန့်လေးရေးရုံနဲ့တော့ မကူညီကြပါနဲ့..။",
        "ko ba din \n30/10/2010 22:01\n\ni think it was a real case but it might be written by somebody instead of the victim.\n\nto open case to police by the girl, it will be very touch for her.\n\nbut before to do so, pls think about that she has to prepare for strong evidences.\n\ni had experience in such case of my colleague girl who had been molested by her employer but she lose at the court due to poor evidences and twist of the law.\n\nit was not so easy to take action even the case is true.\n\nshould thanks to the sender anyway cos the others can take lesson learnt at least.",
        "zawye \n02/11/2010 13:11\n\nဒီ fourm မှာဆွေးနွေးနေတဲ့တစ်ချို့သူတွေ fourm ရဲ့ဦးတည်ချက်များမှားနေကြလားဗျာ တစ်ယောက်နဲ့တစ်ကယောက် ငြင်းနေကြတာနဲ့ပဲပြီးသွား တာမှမဟုတ်တာ တစ်ကယ်ဆိုရင်နောက်ထပ်ရောက်လာမဲ့အချက်အလက်တွေကိုစောင့်သင့်ပါတယ် အခုလိုတုတယ်စစ်တယ် ငြင်းနေကြတော့ ဘာများအကြိုးရှိကြလို့လဲ……….လေးစားစွာဖြင့် zawye",
        "မီးမီးမေ \n02/11/2010 19:27\n\nဗေဒင် ဆရာနာမည်ကိုသိချင်တယ်။ညီမလေး နှင်းပွင့်ဖြူ ရေ။ဘာလို့လဲဆိုတော့ အမ ကဗေဒင်မေးတာဝါသနာပါလို့ပါ။\nညီမလေးကိုတစ်ခုသတိပေးချင်တာက ဗေဒင်ဆရာမှမဟုတ်ဘူး။ဘယ်ယောက်ကျားကိုမှအယုံမလွယ်ဖို့ပါ။",
        "့htetzaw \n14/11/2010 20:40\n\n်ဒီ post လေးကိုမှားတယ် မှန်တယ် လို့တော့ မဝေဖန်တော့ပါဘူး၊ ဒါပေမယ့် သိဖူး ကြားဖူး တဲ့သူတွေရေး တဲ့အတိုင်း ဒါမျိုးအဖြစ်တွေ တကယ်ရှိတယ်ဆိုတာတော့ ကိုယ်တွေ့ မို့ တိုက်ဆိုင်တုန်းလေး သတင်းပေးချင်တာပါ။\nကျွန်မ အိမ်ထောင်မကျခင် က ပေါ့၊ သူ့ လိုပဲ ကျွန်မချစ်သူ (ယခုခင်ပွန်းသည်) နဲ့ ကျွန်မ တို့ မကြာခဏ စကားများကြပါတယ် (ငယ်ကြသေးတော့ နားလည်မှုတွေ ကအလွဲလွဲအချော်ချော်ပေါ့)။ မိန်းမသားတို့ ရဲ့ ထုံးစံ အတိုင်း ဗေဒင်ဆရာဆီ ကျွန်မက ပြေးအားကိုးတော့တာပါပဲ။ အဲဒီဗေဒင်ဆရာ ကလည်း ညီမလေးနှင်းဝင့်ဖြူ တွေ့ ခဲ့ရတဲ့ ဗေဒင်ဆရာ လိုပဲ (အဲဒီနီးပါး) လမ်းကြောင်းခင်းခဲ့ပါတယ်။ တစ်ခုကံကောင်းတာက ကျွန်မက စာဖတ်ဝါသနာ တော်တော်လေး ပါခဲ့တော့ စာအုပ်တွေကပေးတဲ့ မိန်းကလေး တစ်ယောက်ရဲ့ (အပျိုစင်ဘဝ) တန်ဖိုးထားထိန်းသိမ်းအပ်တဲ့ အသိတွေ ကျွန်မ ရဲ့ ဦးနှောက်ထဲမှာ ရင်ထဲမှာ အတိုင်းအတာ တစ်ခုအထိ ကိန်းအောင်းနေခဲ့တာပါပဲ။ အဲဒီဗေဒင်ဆရာယုတ် ဆင်တဲ့ချောက်ကို ကျွန်မ လွတ်လွတ်ကင်းကင်း ရှောင်နိုင်ခဲ့ပါတယ်။ ဒီညီမလေးလို ကိုယ်ကျိုးမနည်းခဲ့ရတာ အတိတ်ဘဝ ကကုသိုလ်လည်း ပါမှာပါ။\nဘာပဲဖြစ်ဖြစ် ဘယ်မိန်းကလေးမှ ညီမလေးနှင်းဝင့်ဖြူ လေးလိုမိုက်မှားမှုမျိူးမဖြစ်စေချင်ပါဘူး။ ညီမလေးတွေအားလုံးစာများများဖတ်ကြပါ။ ကိုယ့်ဘဝ၊ တန်ဖိုး ကို ထိခိုက်စေမယ့် ဆုံးဖြတ်မှုမျိုး နဲ့ဘယ်တော့မှ မမှားမိကြပါစေနဲ့လို့ ..\n(ဗေဒင်ဆရာ က မြေနီကုန်း မှာရှိတဲ့နာမည်ကြီးဘုရားတစ်ဆူ မှာအခုထိရှိနေပါသေးတယ်။ နာမည်လည်း ရှိပါတယ်။ သူ့ဆီကို လည်းလာကြတဲ့ဗေဒင်မေးသူတွေ များတယ်လို့ကြားပါတယ်။(မသိကြလို့နဲ့တူပါရဲ့)။ ကျွန်မကတော့ အကြောင်းတိုက်ဆိုင်ရင် ပတ်ဝန်းကျင်ကသူတွေကို အဲဒီဗေဒင်ဆရာက မကောင်းဘူး ဆိုတာကိုတော့သတိပေးဖြစ်ပါတယ်၊)",
        "Tut Pi \n07/01/2011 14:48\n\nPlease let us know the name of the pagoda and name of this astrologer. Because I’m living in Sangyoung. So that everybody can avoide to deal with him. Thanks in advance.",
        "lettwebaw \n28/11/2010 10:24\n\nစာရေးသူရဲ့ ဖြေကြားချက်\n\nသည်ကိစ္စကို ဖြစ်နိုင်၊ မဖြစ်နိုင် ငြင်းခုန်ရင်းနဲ့ကို ကွန်မန့်တွေ ၅၀ ကျော်လာခဲ့ပါပြီ။ အဲဒီ့ တစ်လျှောက်လုံး ကျွန်တော် ရေငုံနေခဲ့ပါတယ်။ ဥပဒေကြောင်းအရ အရေးယူရာမှာ အနှောင့်အယှက် ဖြစ်မှာ စိုးလို့ ရေငုံနေခဲ့တာပါ။\n\n(၁) သည်မိန်းကလေးကို ရဲတပ်ဖွဲ့က တာဝန်ရှိသူတွေနဲ့ တိုက်ရိုက် ဆက်သွယ်နိုင်အောင် ကျွန်တော် စီစဉ်ပေးခဲ့ပါတယ်။\n\n(၂) မိန်းကလေးကလည်း ရဲတပ်ဖွဲ့နဲ့ အမှန်တကယ် ဆက်သွယ်ခဲ့ပါတယ်။\n\n(၃) ရဲတပ်ဖွဲ့က သည်ကိစ္စကို အရေးယူဆောင်ရွက်လျက် ရှိနေပါတယ်။\n\n(၄) သည်မိန်းကလေးနဲ့ ကျွန်တော်နဲ့ ယနေ့ထက်တိုင် အဆက်အသွယ် ရှိပါတယ်။ ပြောပြီး ပျောက်သွားခဲ့တာ မဟုတ်ပါဘူး။ သူ ဘာဆက်လုပ်ရမလဲဆိုတာ၊ အထူးသဖြင့် သူ့ စိတ်မှာ အနာတရ ဖြစ်ခဲ့ရတဲ့အတွက် ဘယ်လို ဆောင်ရွက်ရမယ်ဆိုတာကို ကျွန်တော့်ဆီကို ဓာတ်ချောစာနဲ့ရော တယ်လီဖုန်းနဲ့ပါ မကြာမကြာ ဆက်သွယ်နေဆဲ ဖြစ်ပါတယ်။\n\nသည်လောက်ဆိုရင် သည်ကိစ္စ အမှန် ဟုတ်မဟုတ် ဝိ၀ါဒ ကွဲစရာ မရှိတော့ဘူးလို့ ယူဆပါတယ်။\n\nပြည်မြို့က ပြောင်းလာတဲ့ ဗေဒင်ဆရာဆိုတာ ဟုတ်မှန်ကြောင်းလည်း သူက ဖြေကြားခဲ့ပါတယ်။\n\n၀င်ရောက်ဖတ်ရှုကြသူများနဲ့ ကွန်မန့်ရေးကြသူများ အားလုံးကို ကျေးဇူးတင်ပါတယ်ခင်ဗျား။\n\nတွေးဆ ဆင်ခြင်ကြည့်နိုင်ကြပါစေ\nဆူဒိုနင်/အတ္တကျော်",
        "အမည်မဖော်လိုသူ \n10/12/2010 23:53\n\nHe had been 3 times married including with this present wife. First he had one daughter and son, in his second marriage got one son.\nI don’t want to publish my mail on this site.\nI used to go there with my husband many times cause my husband likes him.\nI don’t like him since my first time visit. Now, I can prove to my husband that how crule of him and I don’t let him to go get advise from him anymore.",
        "Z tu \n05/01/2011 14:52\n\nဆရာ့ ရဲ့ လက်တွေ့ကျသောလုပ်ရပ်အတွက် အရမ်းကိုလေးစားမိပါတယ်…",
        "lettwebaw \n*\n06/01/2011 15:57\n\nကျွန်တော့်ဆီကို ကာယကံရှင် မိန်းကလေးက email တစ်စောင် ပို့လာပြီး သူ့စာကို ကျွန်တော့် ဘလော့(ဂ်)မှာ ပြန်လည်ဖော်ပြပေးဖို့ မေတ္တာရပ်ခံလာတာနဲ့ တစ်လုံးတစ်ပါဒမှ မပြင်မဆင် မတည်းမဖြတ်ဘဲ အရင်းအတိုင်း ပြန်လည် ဖော်ပြပေးလိုက်ပါကြောင်း\n\nမင်္ဂလာပါရှင်။ ကျွန်မ ဒီစာရေးနိုင်ဖို့ အချိန်သုံးလ ယူခဲ့ရပါတယ်။ သွေးစစ်ဖို့ အချိန်သုံးလ စောင့်ခဲ့ရတယ်။ အခု သွေးစစ်ပြီးလို့ ရောဂါကင်းရှင်းကြောင်းလည်း သိခဲ့ရပါပြီ။ ကျွန်မအကြောင်းကိုဖတ်ပြီး comment ရေးထားတာတွေကို ဖတ်ရပါတယ်။ ကျွန်မ အားလုံးကို အမှန်အတိုင်း ရှင်းပြပါ့မယ်။ ကျွန်မ ရေးတဲ့စာက ရှည်သွားလို့ အဆုံးထိသည်းခံပြီးဖတ်ပေးကြပါလို့ မေတ္တာရပ်ခံပါတယ်။ မယုံကြည်ဘူးလို့ ရေးထားတဲ့ comment တွေအတွက် ကျွန်မ တစ်ခုဆီ ရှင်းပြပေးထားပါတယ်။ ကျွန်မပြောသမျှကို ယုံပါလို့လည်း ကျွန်မ အတင်းအကျပ် မတိုက်တွန်းလိုပါဘူး။ ဒါပေမယ့် အဆုံးထိဖတ်မှ အားလုံး သဘောပေါက်နားလည်သွားမယ် ထင်လို့ပါ။ အားလုံးလွတ်လပ်စွာ သဘောထားကွဲလွဲနိုင်ပါတယ်။ ကျွန်မကတော့ We agree to disagree. ပါပဲ။\n\nကျွန်မရေးထားတာကို ရှေ့နောက်မညီဘူးလို့ comment ပေးထားတာကို တွေ့ရပါတယ်။ တကယ်တော့ နှင်းဝင့်ဖြူဆိုတာ ကျွန်မရဲ့ အမည်မှန် မဟုတ်ဘူးလေ။ နောက်ပြီးတော့ အဲ့ဒီ့လူအကြောင်းကို မဂ္ဂဇင်းတစ်ခုခုမှာ ဖော်ပြရင် လူတိုင်း သိသွားမယ်။ ကျွန်မအမည်အမှန်ကိုတော့ ဘယ်သူမှသိကြမှာမဟုတ်ဘူးလေ။ တကယ်လို့ တရားစွဲဖြစ်မယ်ဆိုရင်တော့ လူတိုင်းက ကျွန်မ ဒီလိုဖြစ်ခဲ့တာပါလားလို့ သိကြမှာ။ အဲ့ဒါကြောင့် ကျွန်မက တရားမစွဲချင်ဘဲ သူ့ရဲ့ယုတ်မာမှုကို တစ်နိုင်ငံလုံးကို သိစေချင်ခဲ့တာပါ။ ကျွန်မ ဆိုလိုတာက အဲ့ဒီ့သဘောပါ။\n\nကျွန်မအကြောင်းကို ဖတ်ပြီးကြရင် ကျွန်မကို အပြစ်တင်ကြမယ်ဆိုတာကိုလည်း သိပါတယ်။ ကျွန်မ တစ်ခုတော့ ပြောပြချင်ပါတယ်။ ကိုယ့်ကိုယ်ကိုယ် အပြစ်လွတ်အောင် ပြောတာမဟုတ်ပါဘူး။ ဗေဒင်ဆရာတိုင်းဟာ ရာနှုန်းပြည့် မမှန်နိုင်ဘူးလို့ ကျွန်မ ထင်တယ်။ အဲ့ဒါကြောင့် အဲ့ဒီ့လူ ဟောတဲ့အထဲမှာ မမှန်တာတွေ ပါတာကို ဟုတ်ပါတယ်လို့ပဲ အားနာစွာ ခေါင်းညိတ်ခဲ့မိတာပါ။ ဘာလို့လဲဆိုတော့ သူဟောတဲ့အထဲမှာ တော်တော် မှန်တဲ့ အချက်တွေ ပါလို့ပါပဲ။ ဘယ်လိုအချက်တွေလဲဆိုတော့ ကျွန်မရဲ့ ခန္ဓာကိုယ်မှာ ဘယ်နေရာမှာ ဘယ်လို မှဲ့ပါတယ်၊ ဘယ်နေရာက ဘယ်လို အနေအထားရှိတယ်ဆိုတာတွေက အရမ်းကို မှန်နေခဲ့လို့ပါ။\n\nနောက်ပြီး ကျွန်မစိတ်က ဒွိဟဖြစ်နေခဲ့ပါတယ်။ ဒီလူ ဒီလို အကြောင်းတွေကို အခုလို ဘုရားခန်းကြီးထဲမှာ ဟောနေတာ ဒါမျိုး မပြောသင့်ဘူးဆိုပြီး သံသယဝင်မိတဲ့စိတ်ရယ်… နောက်ပြီး ဒီလိုမျိုး အခါပေးတွေလည်း အရမ်းကောင်းပြီး လူကြီးလူကောင်းတွေ အားကိုးယုံကြည်တဲ့ ဗေဒင်ဆရာဟာ ဒါတွေကို အကြောင်းမဲ့သက်သက်တော့ ပြောနေတာ မဟုတ်ဘူးလို့ထင်တဲ့ စိတ်ရယ်နဲ့ ဒွိဟ ဖြစ်နေခဲ့တာပါ။ ဘာလို့လဲ ဆိုတော့ သူကပြောပါတယ်။ ကျွန်မချစ်သူက ကျွန်မကို သေချာပေါက် သစ္စာဖောက်မှာတဲ့။ ကျွန်မလည်း သူ့လို အောင်မြင်နေတဲ့ ဗေဒင်ဆရာရဲ့ စကားကိုယုံခဲ့မိပါတယ်။ ဒါပေမယ့် နောက်မှ ကျွန်မ သိလိုက်ရတာကတော့ ဝမ်းနည်းစရာပါပဲ။ သူက ကျွန်မသူငယ်ချင်းတွေကိုလည်း သူတို့ရဲ့ချစ်သူတွေက သစ္စာဖောက်လိမ့်မယ်ချည်း ဟောခဲ့တာတဲ့။ ဒါပေမယ့် အဲ့ဒါကိုသိလိုက်ရတဲ့ အချိန်က အရမ်းကို နောက်ကျသွားခဲ့ပါပြီ။ နောက်ပြီး သူက ပြောပါတယ်။ ကျွန်မဆီမှာ ဖြစ်နေတဲ့ တစ်ယောက်ယောက်နဲ့ နေလိုစိတ်ကို တစ်ခြားယောက်ျားတွေကို မပေးဘဲ သူ့လို မြင့်မြတ်တဲ့ ပုဂ္ဂိုလ်ကိုသာ ပေးမယ်ဆိုရင် ကျွန်မကို ဘယ်ယောက်ျားမှ မစော်ကားရဲတော့ဘူးတဲ့။ ကျွန်မလည်း အဲ့ဒီ့စကားကြားရတော့ တော်တော်ကို လန့်သွားပါတယ်။ သူကလည်း ကျွန်မ လန့်နေမှန်းသိတော့ ထပ်ပြီး အယုံသွင်းပါတယ်။ သူ့လို မြင့်မြတ်တဲ့ ပုဂ္ဂိုလ်က ကျွန်မအပေါ် မကောင်းတဲ့စိတ် ထားနေတယ်များ ထင်သလားတဲ့။ သူက ကျွန်မကို ဇနီးမယားအဖြစ် မွေးစားမှာကို ပြောတာတဲ့။ မကောင်းကြံဖို့ပြောနေတာ မဟုတ်ဘူးတဲ့။\n\nကျွန်မစာအုပ်ထဲမှာ ဖတ်ဖူးတာတစ်ခုရှိတယ်။ နတ်ကိုးကွယ်တဲ့ လူတွေလေ တစ်ခါတစ်လေ နတ်နဲ့ ကိုးရက်လောက် လက်ထပ်ရတယ်ဆိုတာမျိုးလေ။ ကျွန်မလည်း အခုကျွန်မကိစ္စကို အဲ့ဒီ့သဘောမျိုးပဲလို့ ထင်ခဲ့မိတာပါ။ အပြင်မှာ တကယ် အတူနေတာ မဟုတ်ဘဲ ယတြာချေတဲ့သဘောမျိုးပေါ့နော်။ သူ ကျွန်မ ကိုယ်ခန္ဓာက အရည်ကို မျိုချရဲတယ်လို့ ပြောတာတောင်မှ ကျွန်မ ကိုယ့်ဘာသာကိုယ် အာသာဖြေလို့ ရလာတဲ့ အရည်ကိုပဲ မျိုချခိုင်းမယ် ထင်ခဲ့မိတာပါ။ အဲ့ဒီ့လောက်အထိ ဒီလူကို ယုံကြည့်ခဲ့တာ ကျွန်မမှားတာပါပဲ။ သူကလည်း အခါပေးတွေဘာတွေက တကယ်ကောင်းတာကိုး။ နောက်ပြီး သူဟောတာတွေက မှန်တာတွေကလည်း ကွက်တိကို မှန်နေခဲ့တာ။\n\nတစ်ခုထူးဆန်းတာက အဲ့ဒီ့လူက ကျွန်မကို အတင်းအဓမ္မ ရုန်းရင်းဆန်ခတ်ဖြစ်ပြီး စော်ကားခဲ့တာ မဟုတ်ပါဘူး။ ကျွန်မ အခုနောက်ပိုင်း သွေးအေးတော့မှ သေချာပြန်စဉ်းစားမိခဲ့ပါတယ်။ ကျွန်မ စဉ်းစားမိတာကို မပြောခင် ကျွန်မရဲ့စိတ်ကို ပြောပြပါရစေ။ အဲ့ဒီ့လူရဲ့ လုပ်ရပ်အပေါ် ကျွန်မ လုံးဝ မသတီခဲ့ပါဘူး။ ကျွန်မရဲ့မနောကံ လုံးဝ ရှင်းပါတယ်။ သူ့အပေါ် သားမယားအဖြစ် ပြစ်မှားလိုစိတ်လည်း လုံးဝကို မရှိခဲ့တာပါ။ အဲ့ဒါကိုတော့ ကျွန်မ လုံးဝ သစ္စာဆိုရဲပါတယ်။ အဲ့ဒီလောက်ထိ မနောကံက ရှင်းနေတာကို ဘာလို့ ကျွန်မ ထွက်ပြေးမလာနိုင်ခဲ့သလဲ ကျွန်မ ကိုယ့်ကိုယ်ကိုယ် နားမလည်ခဲ့၊ အဖြေမပေါ်ခဲ့ပါဘူး။\n\nဒါပေမယ့် ကျွန်မ သံသယရှိတာ တစ်ခုကို တင်ပြပါရစေ။ ကျွန်မအထင် မှန်ချင်မှလည်း မှန်ပါလိမ့်မယ်။\n\nကျွန်မ သံသယရှိတာက ကျွန်မ သူ့တံတွေးကို မျိုချခဲ့မိတာပါပဲ။ နောက်ပြီး ကျွန်မကို သူ အဲ့ဒီ့လို မစော်ကားခင် ဗေဒင်ခန်းမှာ ထိုင်နေတုန်းက ကျွန်မ ပါးစပ်ထဲကို သူ့အရည်ဆိုပြီး ခွင့်မတောင်းဘဲ ရုတ်တရက် ထည့်လိုက်ပါသေးတယ်။ ကျွန်မလည်း အမှတ်တမဲ့နဲ့ ဘာမှန်းကို မသိလိုက်ပါဘူး။ အဲ့ဒါတွေကြောင့်ပဲ ကျွန်မကို သူ အဲ့ဒီ့လို အေးအေးဆေးဆေး စော်ကားနိုင်ခဲ့တာလား မသိပါဘူး။ ကျွန်မအတွက်တော့ ငရဲပါပဲ။ အတင်း အနိုင်ကျင့်ပြီး စော်ကားခဲ့တာဆိုရင်တောင် တော်သေးတယ်လို့ ပြောရမှာပါ။ ဘာလို့လဲဆိုတော့ ခံရတဲ့သူဘက်က ထွက်ပြေးနိုင်ခွင့် ရှိနေလို့ပါပဲ။ အခုဟာ လုံးဝကို အယုံသွင်းပြီး မကောင်းတဲ့ နည်းလမ်းတွေနဲ့ ပြုလုပ်ခဲ့တာပါ။ ကျွန်မ ကိုယ့်အပြစ်ကိုယ် လွတ်အောင် ပြောနေတာမဟုတ်ပါဘူး။ ဒီလူက တော်တော်စွမ်းလို့သာ အခုချိန်ထိ လူကြီးလူကောင်းတွေက အားထား ယုံကြည်ရတဲ့သူ ဖြစ်နေတာလေ။ ဒီလိုမျိုးနည်းလမ်းတွေက သူ့အတွက် အကျွမ်းတဝင် ရှိနေလို့လည်း ဖြစ်နိုင်ပါတယ်။ ဒါ ကျွန်မရဲ့ အမြင်ပါ။ မှန်ချင်မှလည်း မှန်ပါလိမ့်မယ်။\n\nနောက်ထပ် ကျွန်မ ပြောချင်တာကတော့ ကျွန်မတို့ မိတ္ထီလာမြို့က အရမ်းခေါင်ပြီး မျက်စိပိတ်၊ နားပိတ်နေရာမျိုး မဟုတ်ဘူး ဆိုတာပါပဲ။ ရန်ကုန်လောက် မတိုးတက်ပေမယ့် လမ်းပန်း ဆက်သွယ်ရေး ကောင်းတဲ့ မြို့တစ်မြို့ပါ။ ဒီလို ရေးရတာ ကျွန်မတို့မြို့ကို အထင်သေးမှာစိုးလို့ ပြောရတာ မဟုတ်ပါဘူး။ ဖတ်ရင်းနဲ့ သဘောပေါက်သွားပါလိမ့်မယ်။ ကျွန်မတို့မြို့မှာ အင်တာနက်သုံးတဲ့လူတွေ တော်တော် များပါတယ်။ ကျောင်းသူ၊ ကျောင်းသားတိုင်းပါပဲ။ အဲ့ဒါကြောင့် ကျွန်မလည်း အင်တာနက် သုံးတတ်တာ မဆန်းပါဘူး။ အင်တာနက်ကို ကောင်းတဲ့ဘက်မှာ အသုံးချကြတဲ့လူတွေနဲ့ မကောင်းတဲ့ဘက်မှာ အသုံးချမိနေတတ်တဲ့ လူတွေ ဆိုပြီးတော့ ကွဲပြားနေတာမျိုးတော့ ရှိတာပေါ့။ ကျွန်မ ဆိုလိုချင်တာက ဆရာအတ္တကျော် ပြောသလိုပါပဲ ဘယ်လောက်ပဲ ပညာတတ်တတ်၊ ဘယ်လောက်ပဲ လူရည်လည်လည် အဲ့ဒီ့ဗေဒင်တွေ၊ နတ်ကိုးကွယ်မှုတွေကို မျက်ကန်း ယုံကြည်ကြတယ် ဆိုတာပါပဲ။ ကျွန်မ သိတဲ့ အဲ့ဒီ့လူဆီ ဗေဒင်သွားကြည့်ကြတဲ့ မိန်းကလေးတွေဟာ ပညာတတ်တွေ၊ အင်တာနက် သုံးတတ်ကြတဲ့လူတွေပါပဲ။ အဲ့ဒီ့ထဲမှာ ကျွန်မလိုအဖြစ်မျိုး ကြုံရတဲ့ မိန်းကလေးတွေ ရှိမရှိတော့ ကျွန်မ သေချာ မသိရပါဘူး။ ဒါပေမယ့် သေချာတာကတော့ အဲ့ဒီ့လူဟာ တကယ်ကို လေးစားစရာ ကောင်းတဲ့လူလို့ ယုံကြည်မိပြီး သွားရောက် ဗေဒင်မေးကြတာပါပဲ။ မိန်းကလေးအများစုဟာ ဗေဒင်နဲ့ပတ်သက်ရင် မျက်ကန်း ယုံကြည်တတ်ကြပါတယ်။ အဲ့ဒါကြောင့် သတိထားစေချင်တာပါ။\n\nနောက်ပြီး ဆရာအတ္တကျော်ရေးတဲ့ လိင်မှုဆိုင်ရာ ပညာပေးစာတွေကို ရှစ်တန်းနှစ်လောက်ကတည်းက ကျွန်မ ဖတ်ခဲ့ဖူးပါတယ်။ မိတ္ထီလာမှာ အင်တာနက် သုံးတာ ခေတ်မစားခင်ကတည်းက ကျွန်မ အင်တာနက် သုံးတတ်ခဲ့ပါတယ်။ ကွန်ပျူတာနဲ့လည်း အကျွမ်းတဝင် ရှိပြီး အင်္ဂလိပ်စာကိုလည်း ဝါသနာပါခဲ့ပါတယ်။ ကျွန်မ ဒီလိုတွေ ရေးနေတာ ကျွန်မကိုယ်ကျွန်မ အမွှန်းတင်ပြီး ရေးနေတာ မဟုတ်ပါဘူး။ အင်တာနက်လည်း သုံးတတ်ပြီး oral sex ကိုလည်း သိတဲ့ မိန်းကလေးက ဒါမျိုးတွေ မဖြစ်နိုင်ဘူးလို့ ရေးထားတဲ့ comment တွေကို တွေ့ရလို့ပါ။ တကယ်တော့ ဘယ်လောက်ပဲ ပညာတွေ တတ်တတ်၊ အသိတရားတွေ ရှိရှိ ဆင်ခြင်ဉာဏ်နဲ့ သတိ မရှိရင် အမှားတွေ့တတ်တာပါပဲ။ အဲ့ဒါကို မိန်းကလေးတွေကို သိစေချင်ပါတယ်။ ကျွန်မလို အမှားမျိုး မဖြစ်ကြစေချင်တဲ့ စေတနာပါ။\n\nနောက်တစ်ခု ကျွန်မ ဖြေရှင်းချင်တာက ကျွန်မစာက အရေးအသား ပြေပြစ်တယ်ဆိုပြီး ကျွန်ရဲ့အဖြစ်ကို မယုံကြည်ကြတာကိုပါ။ ကျွန်မက စာဖတ်တာ ဝါသနာပါတယ်။ စာအုပ်ဖတ်ကျင့်ရှိလို့ စာအရေးအသား ပြေပြစ်တာလည်း ဖြစ်ချင်ဖြစ်မှာပါ။ နောက်ပြီး သိက္ခာရှိတဲ့ မိန်းကလေးတစ်ယောက်က အခုလို မရေးဘူးလို့ comment ပေးထားတာကိုလည်း တွေ့ရပါတယ်။ ကျောင်းသူဘဝကတည်းက ဆရာ့စာတွေကို ဖတ်နေခဲ့တဲ့ ကျွန်မအတွက် ဒီလိုရေးရတာ တကယ် မခက်ခဲပါဘူး။ နောက်ပြီး အတိအကျရေးမှလည်း ကျွန်မအတွက် ဘယ်လို ဆေးစစ်မှုတွေလုပ်ရမလဲဆိုတာကို သိရမယ် ထင်လို့ပါ။\n\nနောက်ပြီး နယ်မြို့သူတစ်ယောက်က ဒီလို ရေးတယ်ဆိုတာက မယုံကြည်ဘူးဆိုတဲ့ comment ကို ဖတ်လိုက်ရပါတယ်။ မိတ္ထီလာမြို့အခြေအနေက ရှေ့ ကျွန်မ ပြောခဲ့သလိုပါပဲ။ လမ်းပန်းဆက်သွယ်ရေး ကောင်းမွန်ပြီး အတော်အတန် တိုးတက်တယ်လို့ ဆိုရမယ် ထင်ပါတယ်။ နောက်ပြီး ကျွန်မအနေနဲ့ကလည်း ရန်ကုန်မှာရှိတဲ့ ဆွေးမျိုးတွေဆီ မကြခဏသွားရောက် လည်ပတ်လေ့ရှိပါတယ်။ အဲ့ဒါကြောင့် ကျွန်မ စီကာပတ်ကုံး ဘာကြောင့် ရေးနိုင်သလဲဆိုတာကို နားလည်မယ်လို့ မျှော်လင့်ပါတယ်။\n\nနောက်ဆုံးအနေနဲ့ ကျွန်မပြောချင်တာကတော့ ကျွန်မ တရားစွဲဖို့ ဆုံးဖြတ်ချက်ချခဲ့တယ် ဆိုတာပါပဲ။ ကျွန်မ ဖြတ်သန်းလာတဲ့ဘဝတစ်လျှောက်မှာ အခက်ခဲဆုံး ချမှတ်ခဲ့ရတဲ့ ဆုံးဖြတ်ချက်ပါ။ ကျွန်မမိဘနှစ်ပါး ကျွန်မအတွက် ယူကြုံးမရ ဝမ်းနည်းနေမှာကို သိပ်ကြောက်ခဲ့ပါတယ်။ ဒါပေမယ့် ကျွန်မလိုမျိုး မိန်းကလေးတွေ ထပ်မမှားစေချင်ခဲ့လို့ပါ။ အဲ့ဒါကိုယ်တိုင် ခံစားဖူးမှ ပိုပြီး ကိုယ်ချင်းစာ နားလည်နိုင်တာပါ။ အဲ့ဒီ့လူကို မုန်းတီး ရွံရှာမိတာကြောင့်လည်း ပါတာပေါ့။ တစ်ခုခက်တာက ကျွန်မမှာ သက်သေမရှိတာပါပဲ။ ကျွန်မက ဒီလူ ဒီလိုလုပ်ခဲ့ပါတယ်လို့ ပြောရင် ကျွန်မကို အရူးဆိုပြီး ဝိုင်းပြောကြမှာပဲ။ ဒါပေမယ့် သူနဲ့ အဲ့ဒီ့လို ဖြစ်ခဲ့တုန်းက ကျွန်မရဲ့ အဝတ်အစားတွေကို ဓါတ်ခွဲခန်းပို့ရင်တော့ ဒီလူ ဒီလိုလုပ်တယ်ဆိုတာ သက်သေဖြစ်နိုင်လိမ့်မယ်တဲ့။ ကံဆိုးချင်တော့ အဲ့ဒီ့နေက အိမ်အပြန်လမ်းမှာ မိုးတွေရွာလို့ဆိုပြီး ကျွန်မရဲ့ အဝတ်အစားတွေကို လျှော်ပစ်လိုက်တာပဲ။ နောက်ပြီး ကျွန်မ အဲ့ဒီ့အဝတ်အစားတွေကို ဘယ်တော့မှ ပြန်မဝတ်ဖြစ်တော့ပါဘူး။ အဲ့ဒီ့လိုနဲ့ ကျွန်မမှာ တိကျတဲ့ သက်သေ မရှိခဲ့ပါဘူး။ အဲ့ဒါနဲ့ပဲ ကျွန်မ တရားစွဲဖို့ကိစ္စကို လက်လျှော့ခဲ့လိုက်ရပါတယ်။\n\nအခုချိန်မှာ ကျွန်မ စိတ်တွေကို စုစည်းနိုင်ခဲ့ပါပြီ။ သွေးပျက် တုန်လှုပ်ခဲ့ရတဲ့အချိန်တွေကို မနည်းအားတင်းပြီး ဖြတ်သန်းခဲ့ရပါတယ်။ ဆရာနဲ့ ဆရာ့ဇနီးကိုလည်း အရမ်း ကျေးဇူးတင်ပါတယ်။ ဆရာအတ္တကျော်က “လဲကျတာဟာ ရှက်စရာ မဟုတ်ဘူး။ ပြန်မထနိုင်တာသာ ရှက်စရာ”ဆိုပြီး ကျွန်မကို အားပေးခဲ့ပါတယ်။ အဲ့ဒီ့စကားကို ကျွန်မ ဘယ်တော့မှ မေ့မှာ မဟုတ်ပါဘူး။ ဆရာ့ဇနီးကလည်း ဖုန်းထဲကနေ ကျွန်မ ငိုပြီး ပြောသမျှကို စိတ်ရှည်လက်ရှည် နားထောင်ပေးပြီး ကျွန်မကို အားပေးနှစ်သိမ့်ခဲ့ပါတယ်။ ကျွန်မဘက်မှာ ရပ်တည်တဲ့ လူတွေ ရှိနေသေးပါလားဆိုတဲ့ စိတ်နဲ့ တကယ်ကို အင်အားတွေ ဖြစ်ခဲ့ရပါတယ်။\n\nကျွန်မကတော့ ဝဋ်ကြွေးရှိလို့ ပေးဆပ်ရတယ်လို့ပဲ တွေးလိုက်ပါတော့တယ်။ ဘုရားမှာလဲ ကျွန်မရဲ့ မနောကံ ရှင်းလင်းမှုအတွက် သစ္စာဆိုခဲ့တယ်။ ကျွန်မကိုက ဒီလိုမျိုး ကံကြမ္မာပါလာခဲ့တယ်လို့ပဲ ထင်မိပါတယ်။ သူ မစော်ကားခဲ့ရင်လည်း တစ်ခြားတစ်ယောက်က စော်ကားတာ ခံရမယ် ထင်တယ်။ ကျွန်မရဲ့ အတိတ်ဘဝက အကုသိုလ် ဝဋ်ကြွေးကြောင့် ဒီလိုခံရတယ်လို့ပဲ ယူဆထားပါတယ်။ ဒီအယူအဆကို လူတိုင်း လက်ခံချင်မှ ခံလိမ့်မယ်။ အခုချိန်မှာတော့ နာကျင်စရာတွေ မေ့ထားပြီး ကျွန်မ ဘဝအတွက်ပဲ ကြိုစားနေချင်တယ်။\n\nကျွန်မ မိန်းကလေးတွေကို ပြောပြချင်ပါတယ်။ ကျွန်မတို့ မိန်းမသားအများစုဟာ အချစ်နဲ့ ပတ်သက်လာရင် ဗေဒင်တွေမေး၊ ယတြာတွေချေ အလွန်လုပ်ကြတာပါ။ အမှန်အတိုင်းပြောရရင် ကျွန်မနဲ့ ကျွန်မချစ်သူ ပြဿနာတက်တယ် ဆိုတာကလည်း ဘာမှ ကြီးကြီးမားမား ကိစ္စ မဟုတ်ပါဘူး။ ဒါပေမယ့် အဲ့ဒီ့ဗေဒင်ဆရာဆီ ရောက်သွားတော့ ကျွန်မချစ်သူက သေချာပေါက် သစ္စာဖောက်မယ်လို့ ဟောတာကြီးကို ယုံမိလိုက်တာ မှားတာပါပဲ။ နောက်မှ သူက မိန်းကလေးတိုင်းကို အဲ့လိုပြောနေမှန်း သိလိုက်ရတယ်လေ။ ဘာပဲဖြစ်ဖြစ် မိန်းကလေးတွေ ကျွန်မအဖြစ်ကို ဖတ်မိကြပြီး ဆင်ခြင်ဉာဏ်နဲ့ သတိ ရှိကြပါစေလို့ ဆုတောင်းလိုက်ပါတယ်။\n\nကျွန်မ ဒီလူရဲ့အမည်ကို မပြောခဲ့တာ သက်သက်မဲ့ သူ့ကို အသရေပျက်အောင် လုပ်တယ်လို့ ထင်မှာ စိုးရိမ်လို့ပါ။ ဒါပေမယ့် အဲ့ဒီ့လူကို အရမ်း စက်ဆုပ် ရွံရှာမိလို့ ဒီလူ ဘယ်သူဆိုတာ ရိပ်မိအောင် ရေးခဲ့မိတယ်ဆိုတာတော့ ကျွန်မ ဝန်ခံပါရစေ။ ကျွန်မစာကိုဖတ်ပြီး အကြောင်းတိုက်ဆိုင်သူတွေ ဒီလူဘယ်သူဆိုတာ သဘောပေါက်မယ်လို့လည်း ထင်မိပါတယ်။\n\nအခုလို တရားစွဲဖို့ လက်လျှော့လိုက်ရတဲ့ အခြေအနေမှာ နောက်ထပ် မိန်းကလေးတွေ ကျွန်မလို မမှားကြစေဖို့ online ကနေပဲ သတိပေးပါရစေ။\n\nအဲ့ဒီ့ ဗေဒင်ဆရာရဲ့အမည်က ဦးအောင်မင်းဇော်ပါ။ လက်ရှိ သူ့ဇနီး အမည်က ဒေါ်နှင်းဝင့်ဖြူပါ။\n\nမိတ္ထီလာမြို့ ပေါက်ချောင်းကွက်သစ် (၁) လမ်းမှာနေပါတယ်။\n\nမသူသူနဲ့ အမည်မဖော်လိုသူတို့ ရေးထားတဲ့ ဗေဒင်ဆရာနဲ့ တိုက်ဆိုင်နေသလားတော့ သိချင်ပါတယ်။",
        "phyu phyu kyaw \n07/01/2011 09:55\n\nဗေဒင်ဆရာ နာမည် က.. အောင်မင်းဇော်..",
        "ပြည့် \n07/01/2011 14:50\n\nကာယကံရှင် မိန်းကလေးရေ ….\nစိတ်ကိုစုစည်းနိုင်ပြီဆိုလို့ ဝမ်းသာပါတယ်။ ဒီလိုမျိူး အဖြစ်အပျက်ကို တခြားသော မိန်းကလေးတွေသင်ခန်းစာရအောင် တင်ပေးတာကိုလည်းကျေးဇူးတင်ပါတယ်ရှင်။ ခုချိန်ကစပြီး ကိုယ့်ဘဝကို ခလုပ် မထိ ဆူးမငြိပဲ အောင်အောင်မြင်မြင် ပြန်လည်တည်ဆောက်နိုင်ပါစေလို့ ဆုမွန်ကောင်းတောင်းပေးပါတယ်။\n\nအတိတ်မှာ ဘာပဲဖြစ်ခဲ့ဖြစ်ခဲ့ အနာဂတ်ဟာ ဘာမှ မရေးခြစ်ရသေးတဲ့ စက္ကူဖြူလေးမို့ အဲဒီ စက္ကူပေါ်မှာ လှပတဲ့ ပန်းချီလေးတွေရေးဆွဲနိုင်ပါစေ။",
        "thu thu \n08/01/2011 15:11\n\nမှန်လိုက်လေ ညီမလေးရေ….ဗေဒင်ဆရာနာမည်ကတော့ ကွက်တိပဲ။အမကြုံခဲ့တဲံ ဗေဒင်ဆရာက အရင် ပြည်မြို့ က မြို့သစ်မှာနေတာ။ သူ့မှာ အသက် 12 သို့ 13 လောက်ရှိတဲ့ သားတစ်ယောက်ရှိတယ်။ သူ့ဇနီးက 2008 နှစ်ဆုံး လောက်မှာ ဆုံးသွားတာ။ ဆုံးသွားတဲ့ ဇနီးနာမည်က ခင်ထွေးရီပါ …အမတို့ က ရန်ကုန်ကနေ ပြည်ကို အလည်သွားရင်း သတင်းကြီးလို့ သွားမေး တော့ ပြည်မြို့မှာပေါ့။ နောက်ပိုင်းရန်ကုန်ရောက်နေတယ် သတင်းရလို့ သွားမေးကြပါသေးတယ်။ မြန်မာပြည်ရဲ့ လူကြီးကတော်များနဲ့ လူကြီးတော်တော်များများ မေးကြပါတယ်။ အမတို့ သွားတုန်းက ကြွားတာလားတော့ မသိပါဘူး ဖုန်းစပီကာကို ချဲ့ပြီး နေပြည်တော်က လူကြီး တယောက် bookingလုပ်တာကို ဂုဏ်ယူနေလေရဲ့။ဘာပဲပြောပြော ဒီလိုလူတွေ ရဲ့ အကျင့်တွေကို ဖော်ထုတ်နိုင်ရင် နောက်အမျိုးသမီးတွေ ဆင်ခြင်နိုင်ကြမှာပါ",
        "thu thu \n08/01/2011 15:20\n\nအမတို့ သိတဲ့ ဗေဒင်ဆရာကိုင်တဲ့ ဖုံးနံပါတ်က ညီမလေး တိုက်ဆိုင်ကြည့်ပါ\n095151550\n095325584\n095326198",
        "thu thu \n08/01/2011 15:26\n\nsorry\n053-26198\n053-25584",
        "နောင်ထွန်း \n08/01/2011 15:28\n\nအခုလို ရဲရဲဝင့်ဝင့် ဆုံးဖြတ်ပြီး ရေးသားတဲ့အတွက် သိပ်ကို ချီးကျူးပါတယ်။ နောက်လူတွေ အနေနဲ့ဆင်ခြင်ဖို့အင်မတန် သင့်တော်တဲ့ ရေးသားချက်ပါ။\nနောင်လာမယ့်အနာဂါတ်မှာ ပျော်ရွှင်ချမ်းမြေ့နိုင်ပါစေ",
        "အမည်မဖော်လိုသူ \n21/01/2011 21:04\n\nExactly that guy! People should stay away from him.",
        "mee layy \n22/01/2011 01:51\n\nတစ်ကယ်ကို ရွံရှာ စက်ဆုပ်ဖို့ကောင်းတဲ့ ဗေဒင်ဆရာ ပါပဲ..။ အခုလို မိန်းကလေးတွေ သိအောင် ရေးပြပေးတဲ့ ကာယကံရှင် ညီမလေးကို လေးစားပါတယ်…။ ကျေးဇူးလည်း တင်ပါတယ်..။\n\nတကယ်ကို တန်ဖိုးရှိတဲ့ ပို့စ် တစ်ခုပါ…။ နောက်လူတွေ အရာရာမှာ စဉ်းစားချင့်ချိန် တတ်သွားအောင် လုပ်ပေးတာဟာ အလွန်မွန်မြတ်တဲ့ အလုပ်တစ်ခုပါ…။",
        "သန်းထိုက် \n25/01/2011 09:16\n\nဒီစာကို အမှန် ဒါမမဟုတ် အကြံအဖန် ဖြစ်ချင်လည်းဖြစ်မယ် လို့ကျနော်မပြောလို ပါဘူး ဒီလိုဖြစ်ရပ်မျိုးတွေတကယ်ရှိခဲ့တယ်ဆိုရင် ဒီစာဟာတကယ့်ကို မိန်းခလေးတွေအတွက် သင်ခန်းစာယူလို့ရတဲ့စာပါ ကျနော်တို့မြန်မာပြည် လူတော်တော်များများဟာ ဗဟုသုတနည်းကြပါတယ် လေ့လာမူလည်းမရှိသလောက်ပါပဲ ဒါကြောင့်ဒီစာကို အမှန်ဖြစ်ဖြစ် အကြံအဖန် ဖြစ်ဖြစ် ကျနော်သဘောကျတယ် ဘာကြောင့်လည်းဆိုတော့ မြန်မာအမျိုးသမီး သတိရှိအောင် တွန်းပို့တဲ့စာဖြစ်နေလို့ပါပဲ",
        "ကုဍေထိုက် \n21/12/2011 22:16\n\nအရူး သန်းထိုက်\nဒီလောက်ပြောပြနေတာတောင် အမှန်အကန်တို့ အကြံအဖန်တို့ လုပ်နေသေးတယ်။ ဒုန်းဝေးလှချေလား။",
        "True \n30/01/2011 22:25\n\nအဲဒီကိစ္စက အခုတော့ (28,29.1.2011) ဝန်းကျင်မှာ သက်ဆိုင်ရာ က စိတ်ဝင်တစားနဲ့ အရေးယူဆောင်ရွက်နေပါပီ ။အားလုံးပဲ သိအောင် အကြောင်းကြားတာပါ ။",
        "lettwebaw \n*\n30/01/2011 23:04\n\nသည်ကွန်မန့်ကို ရေးတဲ့သူကပဲ သည်ဖြစ်ရပ်ဟာ မှန်ကန်ကြောင်း၊ မိတ္ထီလာမှာ အမှန်ဖြစ်ခဲ့ကြောင်းများကို ခိုင်ခိုင်လုံလုံနဲ့ သည်ကွန်မန့် ရှေ့မှာ ကွန်မန့်တစ်ခု ရေးခဲ့ပါသေးတယ်။ ဒါပေမယ့် သူရေးတဲ့ ကွန်မန့်မှာ ကာယကံရှင် မိန်းကလေး ဘယ်သူဘယ်ဝါဆိုတာ ဖော်ပြမထားပေမယ့်လည်း ဘယ်သူဆိုတာကို မိတ္ထီလာတစ်မြို့လုံးက တန်းခနဲ သိလောက်တဲ့ အချက်အလက်များ ပါနေတာမို့ အဲဒီ့ကွန်မန့်ကို အများသိအောင် ဖော်ပြမပေးတော့ဘဲ ဖျက်ပစ်လိုက်ပါတယ်။ ဗေဒင်ဆရာက ပေါက်ချောင်းရပ်ကွက်မှာ နေတာ မှန်ကန်ကြောင်းလည်း သည်ကွန်မန့်ရှင်က ထပ်မံအတည်ပြုပေးပါတယ်။\n\nဒါကိုမှ အမှန်အမှား ဝိ၀ါဒကွဲတဲ့ စကားတွေ ထပ်ရေးလာတာ အံ့သြလို့ မဆုံးပါဘူး။ ဖြစ်ရပ်မှန် ဟုတ်မဟုတ် ဆိုတာကို ၂၈-၁၁-၁၀ ကတတည်းက ကျွန်တော် ရှင်းပြီးသားပါ။ စာကိုသာ ဖတ်ပြီး ကွန်မန့်တွေကို စေ့ငအောင် မဖတ်တော့ ဇာတ်ရည်မလည်ဘဲ ထင်ရာမြင်ရာ ဝင်ဝင်ရေးနေကြတာ ထင်ရှားပါတယ်။\n\nသည်ကိစ္စနဲ့ ပတ်သက်လို့ အဖြစ်မှန် ဟုတ်မဟုတ် ဝိ၀ါဒကွဲစရာ အကြောင်းမရှိတော့ဘူးလို့ ဒုတိယအကြိမ် ထပ် ပြောလိုက်ပါရစေလားခင်ဗျား။",
        "Htilar Tharr \n21/03/2011 23:26\n\nI wanna say it’s the true story in Meikhtila & i think so it’s correct in 95%(from my side).",
        "ဇာတ်ပို့ \n02/02/2011 22:32\n\nအင်းပါ.. ဒီဇာတ်ရဲ့အဓိက လူကြမ်း ဗေဒင်ဆရာကို ရဲတပ်ဖွဲ့နဲ့ အရေးယူမယ်ဆိုရင်လည်း အရေးယူ။ ထိရောက်အောင်လည်း အရေးယူခိုင်း။ တစုံတရာထိအရေးယူပြီးသွားရင်လည်း သတင်းလေးဘာလေး အရိပ်အမြွက်လောက်တော့ ထပ်တင်ပေးကြ။ အတုယူစရာ၊ဆင်ခြင်စရာ၊ မှတ်သားစရာ ဆိုပြီး စတာတွေနဲ့တော့..ဒီဇာတ်မျိုးတွေက လောကဇာတ်ခုံမှာ တစ်ဦးတစ်ယောက်စီတိုင်းအတွက် တကွေ့ကွေ့ကြုံနေကြဖူးပြီးသားမို့.. မှတ်သားကြစေသတည်း ဆိုတဲ့ ဇာတ်ဖွဲ့အဆုံးသတ်လေးတွေနဲ့ ဇာတ်သိမ်းပြမနေကြနဲ့။ ဘလော့ဂ်ပိုင်ရှင် စာရေးသူရော (အဲဒီလို ပြောလို့ ငါလို အတ္တကျော်ကို မသိဘူး မထင်လို့ နာမည် ထည့်မရေးပါလားလို့ မထင်စေချင်ပါ)၊ ကာကယံရှင်ရော အဲဒီ အဓိက လူကြမ်း ဗေဒင်ဆရာကြီးဆိုတဲ့ သူကို ဘယ်လောက်အထိ တရားစီရင်မှုအပိုင်းမှာ ဘာဖြစ်သွားစေတယ်ဆိုတဲ့ အခြေအနေတွေကိုပါ ဖြစ်နိုင်မယ်ဆိုရင် ထပ်ရေးပေးကြ။\nလောကဇာတ်ခုံမှာ.. ကိုယ်ချည်းပဲ မင်းသမီး၊ မင်းသား ဘယ်ဖြစ်နေနိုင်ပါ့မလဲ။\nကိုယ့်ဇတ်တကွေ့မှာ ကိုယ်တော့ မင်းသား၊ မင်းသမီးပေါ့ .. ဒါပေမဲ့ တခြားသူတွေအတွက်တော့ ဇာတ်ပို့လည်း ဖြစ်ချင်ဖြစ်နေမှာပဲ။",
        "true \n05/02/2011 23:08\n\nအင်း စိတ်မကောင်းစရာပါပဲ ဆရာ ရေ အဲဒီဗေဒင်ဆရာ ယိုးဒယားဘက်ကို ပြေးပီလို့ ကြားတယ်ဗျာ ။သတင်း သိုးသိုးသန့်သန့် ကြားတာပါ။ ဒါပေမဲ့ ခိုင်လုံပါတယ်သတင်းက ။",
        "nagar \n02/03/2011 11:33\n\nကျွန်တော်အခုမှတွေ့လို့ဝင်ဖတ်ကြည့်တာအခုလိုဆိုဒ်မျိုးရှိတာအလွန်ဝမ်းသာမိပါတယ်။ ဆရာကိုလည်းကျေးဇူးတင်မိပါတယ်။ဘာလို့လည်းဆိုတော့ကျွန်တော့ပတ်ဝန်းကျင်မှာရှိတဲ့ တစ်ချို့အိမ်ထောင်ရှင်က\nလေးမိဘတွေဟာ လိင်ဆက်ဆံတဲ့ကိစ္စတွေ၊ကိုယ်ဝန်ကိစ္စတွေမှာမသိတာ၊အသိမှားနေတာတွေအများကြီးတွေ့ရလို့ပါ။\nကျွန်တော်အခုအဓိကပြောချင်တာကအထက်ကကိစ္စနဲ့ပတ်သက်လို့ပါ။\nယောကျင်္ားလေး၊မိန်းကလေးမှမဟုတ်ပါဘူး။\nတစ်ချို့လူတွေကအပြောကောင်းပါတယ်။အပြောကောင်းလွန်းတော့ယုံကြည်မိတတ်ကျပါတယ်။ယုံတော့သူပြောသမျှအကုန်လုပ်တော့တာပါဘဲ။\nနောက်တစ်မျိုးကအတတ်ပညာနဲ့လုပ်တဲ့ကိစ္စပါ။ ဥပမာ….ဆေး၊ရှေးအတတ်စသည်တို့ပါ။\nအဲ့ဒါမျိုးကလွတ်အောင်ရှောင်ဖို့မလွယ်ပါဘူး။စာတတ်တာလောက်နဲ့မလုံလောက်ဘူးလို့ထင်ပါတယ်။\nဒါ့ကြောင့်ဆရာလိမ်၊ဘိုးတော်လိမ်တင်မကဘဲ ဘယ်သူမဆို၊ဘယ်အရာမဆိုသတိထားဆင်ခြင်စဉ်းစားသင့်တယ်\nလို့ထင်ပါတယ်။\nကျေးဇူးတင်ပါတယ်။",
        "DR. FIRE \n04/03/2011 22:56\n\nဆရာ ဒီပို့စ်တင်ထားတာတော့ ကြာပါပြီ… ကျွန်တော် အခုမ ှတွေ့လို့ ဝင် comment ပေးတာပါ.. ကျွန်တော် မပေးပဲ ဒီတိုင်းဖတ်ပြီး လှည့် ထွက်သွားလဲရပါတယ်… ဒါပေမယ့် ခု အပေါ်မှာ ငြင်းနေကြတဲ့ comments တွေကို ကြည့်ပီး ဗဟုသုတ ရစေချင်လို့ ဝင်ရေးလိုက်တာပါ.. ကျွန်တော်လဲ ဆရာဝန် တစ်ယောက်ပါ… ဆရာပြောသွား တာတွေကို နားလည်ပါတယ်.. comment တွေ ထဲက အတိုင်း မိန်းကလေး ညံ့တယ်လို့ ပြောရအောင်လဲ မိန်းကလေး မှာ ညံ့စရာက တံတွေးမြိုခိုင်းတာကို မြိုတာရယ်.. (သူတိုက်တဲ့ ရေမန်း သောက်တာရယ်) ပဲ ရှိမယ်ထင်တယ်… အဲဒီဟာတွေ ထဲမှာ ဆေးတွေ မထည့်ထားနိုင်ဘူးလား.. (ဆေးနာမည်တွေတော့ မပြောတော့ဘူး.. တလွှဲသုံးနေမှာ စိုးလို့)… အဲလို ဆေးကျွေးခံလိုက်ရပြီဆို ဘာ မဆိုဖြစ်သွားနိင်တဲ့ အနေအထားပါ.. ပြီးတော့ ဗမာတွေ ယုံထားတဲ့ တို့ဆေး ဆိုတာကိုလဲ မမေ့သင့်ဘူးထင်တာပဲ.. ကျွန်တော် ကိုယ်တိုင်မယုံပေမယ့် ကိုယ်တွေ့ ကြုံဖူးတော့ လဲ မယုံရခက် ယုံရခက်ပဲဗျာ..",
        "ူmk \n05/03/2011 21:44\n\nဒီအဖြစ်အပျက်ဖြစ်သွားတဲ့အစ်မ အတွက် စိတ်မကောင်း့ပါဘူး။ အစ်မ ရဲ့စိတ်ဓါကို လည်း လေးစားပါတယ် ။၆ လပိုင်း ၂၀၁၀ မှာလည်း အဲလို အဖြစ်အပျက် ကျိုက်ထို ဘက်မှာ ဖြစ်ခဲ့ပါတယ် ။မိန်းကလေး၄ ယောက် ဖျက်ဆီး ခံလိုက်ရတယ် ။ နောက် ၃ ရက်ပဲ ကြာတယ် ဗေဒင် ဆရာကိ ု ရဲ ဖမ်းမိသွားတယ်။ အဲဒါကြောင့် မိန်းကလေးတွေ ဗေဒင် ကိုမယုံသင့်ဘူးလို့ ထင်ပါတယ်။ ဗုဒ္ဓ ပါသာဝင်စစ် စစ် တွေ ဟာ ဘုရားကို ပဲ ကိုးကွယ်ရပါမယ်။ ဗေဒင် တွေ နတ်တွေ ကို ယုံကြည်လို့မသင့် ပါဘူး။",
        "sandy \n06/03/2011 19:28\n\nအားမငယ်ပါတယ် ဒီလိုမျိုးလဲတင်ပေးတဲ့အတွက်ကျေးဇူးတင်ပါတယ်ရှင်….\nအစ်မ အတွက်လဲ စိတ်မကောင်းပါဘူး အတိတ်ကိုမေ့ပစ်ပြီး သည့်ထက်ပိုမိုကောင်းမွန်သော ဘဝ\nသစ်လေး တည်ဆောက်နိုင်ပါစေရှင်……………..ဘဝ တစ်သက်နဲ့ဘဝဆက်တိုင်း2 ဒီလိုအဖြစ်မျိုးကို\nအမရော….တို့ရော….မိန်းကလေးတွေအားလုံးမကြုံပါစေနဲ့ရှင်…………………………….",
        "အောင်မြင့်ကြည် \n06/03/2011 21:10\n\nကျေးဇူးတင်ပါတယ် ယခုလို အများသတိရှိအောင်လို့ ပြောပြတဲ့အတွက်နော် ဗေဒင်ကိုမယုံလေကောင်းလေပဲ ကံဆိုတာလူကဖန်တီးတာပါ ။",
        "a2nt \n20/03/2011 00:30\n\nကျွန်တော် ကတော့ မှန်တယ်မှားတယ် … မငြင်းလို ပါဘူး .. အားလုံး ကတော့ … ဆင်ခြင် နိုင်ရင်ကောင်းတာပဲ.. ဒီပြသနာကလဲ ကာယကံရှင်အနေနဲ့ ဘဝနဲ့ရင်းခဲ့ရတယ်ဆို ဒီကိစ္စလေးကို သင်ခန်းစာယူစေချင်တာ တော့အမှန်ပါပဲ.. လူမှန်ရင် ဒီလိုမျိုးကင်းမယ် မထင်ပါဘူးလေ… မိန်းကလေးနဲ့ထပ်တူ ဝမ်းနည်းမိပါတယ်",
        "bakhat \n21/03/2011 21:20\n\nဘယ်အရာမှမယုံလို.လဲမရဘူး။ယုံကြည်လွန်းအားကြီးရင်လဲမကောင်းဘူး။ကျွန်နော်လဲမိတ္ထီလာမှာနေတာ ၁၀နှစ်ပြည်.တော.မယ်။အခုမှဒီpostကိုဖတ်မိတယ်။မြန်မာပြည်မှာဆိုတော.ကျော်လွှားနိုင်မှဖက်ရတာကို။\nဘာပဲဖြစ်ဖြစ်ဒီလိုအနစ်နာခံပြီးစာရေးတဲ.သူရှိတဲ.အတွက်နောက်နောင်မှာရှောင်သင်.တာရှောင်နိုင်တာပေါ.။\nကျွန်နော်စုံစမ်းသိရသလောက်တော.အဲဒီဗေဒင်ဆရာကဒီမှာမရှိေတော.ဘူး။နေပြည်တော်ရောက်သွားပြီးလို.\nကြားတယ်။နေပြည်တော်ကမိန်းမပျိုလေးတွေသတိထားနိုင်အောင်လို.ပါ။",
        "ေ၀ေလး \n03/04/2011 11:43\n\nဒီကိစ္စကမဖြစ်နိုင်ဘူးလို့ထင်တယ် မိန်းခလေးတစ်ယောက်ဟာ ဗေဒင်ဘယ်လောက်ပဲယုံယုံ ကိုယ့်ရဲ့အပျိုစင်ဘဝ၊ကိုယ့်ရဲ့သိက္ခာကိုတော့ ဒီလိုမလုပ်နုင်ပါဘူး ဒီလိုလုပ်တဲ့ဗေဒင်ဆရာမျိုးနဲ့တွေ့လဲ သိက္ခာရှိ့တဲ့မိန်းခလေးတစ်ယောက်ဟာ\n္ခဇူးဇူးပြောသလို ပါးရိုက်ပြီးပြန်ခဲ့မှာပဲ\nဘယ်လောက်ပဲဗေဒင်ယုံယုံပေါ့ မျိုးတူမဟုတ်ပေမယ့် ကိုယ်ချင်းစာပါတယ်\nဒါပေမယ့်မဖြစ်နိုင်ဘူးထင်တယ်\nလန်ကြုတ်ကြီးပါ… ပညာတော့ရတာပေါ့ ၊ ကြုံခဲ့ရင်ရှောင်နိုင်ကြပါစေ",
        "ကုဍေထိုက် \n21/12/2011 22:23\n\nအရူး ေ၀ေလး\nဒီလောက်ပြောပြနေတာတောင် အမှန်အကန်တို့ အကြံအဖန်တို့ လုပ်နေသေးတယ်။ ဒုန်းဝေးလှချေလား။",
        "ေ၀ေလး \n03/04/2011 12:12\n\nဒီစာကိုရေးပို့သူနဲ့ abcd2k9 နဲ့ဟာတစ်ယောက်ထဲဖြစ်ချင်ဖြစ်နိုင်တယ်\nအသလွတ်ယုံခိုင်းနေတော့တာပဲ..ဇွတ်",
        "Phyu Lay \n12/12/2011 04:20\n\nYes Ma Way Lay,\nIt’s true..\nIt’s also happen in 1999 in Yangon.\nThe man is a tuition Sayar.\nHe is very famous in Bio. He also like a burmese doctor. ( Bain Daw Sayar)\nHe abuse to his student. But not finish. Just abuse.\n\nHis name is U Thein Tun.\nYou cannot understand the lady.\nMay be you are also like that kind of Man ( Bay Din Sayar)",
        "ကိုတင်မောင် \n12/04/2011 14:01\n\nဒီမှာရှိနေတယ်။သေသွားတဲ့ မယားဆီကရလိုက်တဲ့ ငွေနဲ့ဖြုန်းလို့ကောင်းနေတုန်း။ဒီ ဗေဒင်ဆရာ ရဲ့မိန်းမက နှင်းဝင့်ဖြူ ပါ။ဒီ မိန်းခလေး က မိဘ အပေါ် တော်တော် နိုင်တယ်။ရိုင်းတယ်။",
        "ဂျော်ကာ \n12/04/2011 14:13\n\nပေါက်ချောင်းကွက်သစ် ငါးကန် အနီးမှာနေပါတယ်။ ခွေးလင်မယား အိမ်ကိုပြပါဆို အကုန်သိပါတယ်။",
        "ထွန်းလင်းအောင် \n22/04/2011 13:35\n\nအဲ.ဒီက ကောင် မလေး ကို သနား တာ သူသား ကို. ညမ အရင်း ဆိုရင် အဲ.ကောင် ဗေဒင် ဘိုးတော် ကို သွား သတ် တာ ကြာပြိ ပြီးတော. ကောင်မလေး အနေ ပေါ.နော် နောက် သူ.လို မဖြစ်အောင်လေ အဲ. ဘိုူးတော် ကိုအမျိုး သမီးရေးရာ ကနေ တရား စွဲ ပါ လား ဟင် ဒါ မှ နောက် သမီးပျိုလေးတွေ ဗဟုသူတ ရ မှာပေါ.နော် ဒါပေမယ်. လည်း သူ.ဘက် က ကြည်.ရင် လည်း သနား ဖို.ကောင်း ပါ တယ် ဘာပြောပြော မိန်းကလေး တွေ က အယုံ မလွယ် တာကောင်း ပါ တယ် …… ဒီစာ ကို ဖတ် ပြီ တော. သူ. သာ ကို. ညိ မ အရင်း ဖြစ်နေရင် ပေါ. ဆိုပြိး ကိုယ် ချင် း စာမိ ပါ တယ် ဗျာ ..ရမ်း လည်း ဝမ်း နည်း တယ် မြန် မာ နိုင် ငံ မှာ အဲ. လိုဘိုးတော် တွေ ရှိပါ လား ဆို ပြီးတော.ေ လ ဘာပြောပြော ကိုယ် ချင်း စာမိပါ တယ် ဗျာ…………………..",
        "Moe Sweet \n26/04/2011 09:37\n\nညီပုလေး ရဲ့ မြေးသူကြီးဆို တဲ့ biography စာအုပ်မှာ ဇာတ်ကောင် သူကြီးက အဲလို ဘိုးတော် မျိုးကို အမှုစစ်တဲ့ အကြောင်းပါပါတယ်။ ဒီဘိုးတော်က ပိုပိုင်တယ်။ မိန်းကလေး ၃၊ ၄ ယောက်ကိုမွေးထားတယ်။ သူတို့တွေက အလုပ်အကျွေးလည်း ပြုတယ်၊ အလုပ်လည်းခံတယ်။ အင်္ဂံလိပ်ခေတ်မှာဖြစ်တယ်ထင်ပါတယ်။\n\nနောက်စပ်စုချင်တာက ကောင်လေးကခွင့်လွှတ်လား “ပာင်”?",
        "ညီမေလး \n23/07/2011 20:49\n\n“မီး”လည်းဗေဒင်မေးရတာဝါသနာပါတယ်… အခုလိုကြားရတော့ စိတ်မကောင်းဖြစ်မိပါတယ်… ဗေဒင်မေးဖို့လည်း ကြောက်သွားပြီ …. ကိုယ့်ကိုယ်ကို ဂရုစိုက်ပါ မမ … “မီး”လည်းသိချင်တယ် ကောင်လေးကခွင့်လွှတ်လား “ပာင်”? … ရဲတပ်ဖွဲ့က သည်ကိစ္စကို အရေးယူဆောင်ရွက်တယ် ဆိုတော့ လူတွေလည်း အနည်းနဲ့အများတော့ သိကြမှာဘဲလေ … ခွင့်လွှတ်ဖို့တော့သိပ် မလွယ်ဘူးတင်တယ် … တကယ်ချစ်ရင်တော့ ခွင့်လွှတ်မှာပါ …. ဘာဘဲဖြစ်ဖြစ် အဆိုးဆုံး အခြေအနေကိုတောင်ကျော်လွှားခဲ့ပြီဘဲ ဒီထက်ဆိုးတာ ဘာမှမရှိတော့ပါဘူး …. fighting..!!! မမ …. ပျော်ရွှင်တဲ့အနာဂတ်လေး ပိုင်ဆိုင်ပါစေ….\n\n…",
        "moe gyi \n02/05/2011 01:08\n\nကျနော်သိသလောက်ပြောမယ်\nကျနော် နားလည်သလောက်တော့ ဗေဒင်ဆရာတစ်ယောက်ဟာ လူတစ်ယောက်ကိုဘယ်နားမှာမှဲ့ရှိတယ်ဘာရှိတယ်ဆိုတာ အတိအကျ ဟောလို့ရပါတယ် ခုနှစ်နဲ့မွေးနေ့သိရင်ပေါ့….ကျန်တာတွေကျနော်မပြောတတ်ပါ..ကျနော်ဗေဒင်ဆရာတစ်ယောက် မဟုတ်ပါ..\nဒီစာကိုအရင်ရေးခဲ့တဲ့ ကွန့်မန့်တွေမှာ ရေးမယ်လို့ တွေးခဲ့ပေမယ့် ဆောင်းပါးဟာမသေချာသေးလို့မရေးရဲတာပါ..အားကိုးတစ်ကြီးနဲ့လာတဲ့ သူတစ်ယောက်ရဲ့အားနည်းချက်ကို အခွင့်ကောင်းယူပြီးဆော်ကားနေတဲ့သူတွေရှိပါသလားဆိုတာ ဒီဆောင်းပါးက မီးမောင်းထိုးပြထိုးပြတာပဲလို့ မှတ်ယူလိုက်ပါတယ်….",
        "Shan Girl \n20/05/2011 12:35\n\nဒီပို့စ်ကိုဖတ်မိတော့ ကောင်မလေးအတွက်စိတ်မကောင်းဖြစ်မိပါတယ်..။ ဒီလိုဘိုးတော်မျိုးသီပေါမှာလည်းရှိခဲ့ဖူးပါတယ်..ထောင်လည်းကျသွားပါတယ်..။\nသူ့ရဲ့ကိုယ်တွေ့လေးကို ပြန်ပြီး Share လုပ်ပေးတဲ့ဆရာ့ကိုကျေးဇူးတင်ပါတယ်..။",
        "Shan Girl \n20/05/2011 13:09\n\nဒီပို့စ်လေးကို ခုမှဖတ်မိပေမယ့် အပေါ်မှာ abcd2k9 comment ပေးထားတာကိုလက်ခံမိပါတယ်..\nမိန်းကလေးတွေတော်တော်များများဟာ သူတို့ဘဝမှာကြုံခဲ့တဲ့ အဖြစ်ဆိုးတွေကို ရင်ထဲမှာပဲမြိုသိပ်ထားလေ့ရှိပါတယ်..ဒါကြောင့် ဒီလိုအဖြစ်အပျက်မျိုးတွေအများကြီးရှိတယ်ဆိုတာကို တချို့တွေက မယုံချင်ကြတာပါ… ဒီလို ဘိုးတော်တွေ ဗေဒင်ဆရာတွေနဲ့မဟုတ်ဘဲနဲ့ အခြားနည်းလမ်းတွေနဲ့ ဘဝပျက်ခဲ့ရတဲ့ မိန်းကလေးတွေလည်း အများကြီးပါပဲ..သမီးအသက် ၉နှစ်လောက်တုန်းက အဖေ့မိတ်ဆွေတစ်ယောက် (အသက် ၄၀ကျော်) က စော်ကားဖို့ကြိုးစားတာကြံုဖူးပါတယ်..သမီးမောင်လေး (၇နှစ်) က မြင်သွားတာကတစ်ကြောင်း၊ သမီးက မီးဖိုချောင်ထဲမှာ အသီးခွာစားနေလို့ လက်ထဲမှာ ဓားရှိနေတာကတစ်ကြောင်း သမီးဘာမှမဖြစ်ခဲ့ပါဘူး။ ဒါတောင် ဟိုကိုင်ဒီကိုင် လုပ်ခံလိုက်ရသေးတယ်။ အိမ်မှာက အဖေနဲ့ပဲနေတာဆိုတော့ အဲ့ဒီလူက အဖေမရှိတဲ့အချိန်ကို ရွေးပြီးလာတာပါ..ဒီအဖြစ်အပျက်ကို မန်းလေးမှာ အဆောင်နေပြီးကျောင်းတက်တော့ အဆောင်ကသူငယ်ချင်းတွေကိုပြောပြမိတော့ သူတို့တွေကလည်း သူတို့ကြံုခဲ့ရတာတွေကို ပြန်ပြောပြတယ်.. သူငယ်ချင်းတော်တော်များများမှာ ဒီလိုအဖြစ်အပျက်ခပ်ဆင်ဆင်လေးတွေ ကြံုခဲ့ဖူးတဲ့သူတွေဖြစ်နေတယ်..ပြောရမှာ ရှက်လို့သာ မပြောလို့ လူတွေမသိတာပါ..တချို့ဆို ဦးလေးအရင်း၊ အစ်ကိုတစ်ဝမ်းကွဲ၊ ဂိုက်ဆရာ နဲ့ဖြစ်ပျက်ပြီး အပျိုရည်ပျက်ခဲ့တာတွေတောင်ရှိတယ်..။တချို့ကတော့ အဲ့လောက်ထိဆိုးဆိုးရွားရွားမဖြစ်ခဲ့ပေမယ့် သမီးလိုမျိုးတော့ ကြံုခဲ့ဖူးပါတယ်..မိန်းကလေးတိုင်းကိုတော့ မဆိုလိုပါဘူး..ဒီလိုအဖြစ်အပျက်တွေဟာ အများကြီးရှိတယ်ဆိုတာကို ထောက်ခံချင်တာပါ… ဒီပို့စ်ကလေးကို အဲ့ဒီသူငယ်ချင်းတွေဆီကို ပို့ပေးပါဦးမယ်…။",
        "zarnithantzin \n08/08/2011 10:08\n\nshan girl ရေ …… ဆရာမဂျူးရေးတဲ့ ကံကြမ္မာကိုမယုံကြည်ကြသူများ ဆိုတဲ့စာအုပ်ကလေးကိုလည်းဖတ်ကြည့်ပါအုံး။မြန်မာပြည်က မိန်းကလေး တော်တော်များများဟာ စာဖတ်ဖို့တော်တော်ပျင်းကြတာလို့ကျွန်တော်ထင်တယ်။မိန်းကလေးများခင်ဗျာ…. ဘယ်ယောက်ျားကိုမှမယုံ ကြပါနဲ့။အခု comment ပေးနေတဲ့ ကျွန်တော့်ကိုလည်း မယုံနဲ့။ကုန်ကုန်ပြောမယ်ဗျာ… ကိုယ့်အဖေ အရင်းတောင် မယုံနဲ့။ယောက်ျားဆိုတာမျိုးက sex ကိစ္စ နဲ့ပတ်သက်လာရင် အားလုံးရူးနေကြတာပဲ။",
        "ေခါၾကီး \n20/05/2011 20:21\n\nအင်း ဒီကိစ္စကလည်း ဖြစ်တန်သည် မဖြစ်တန်သည် ကိုဆန်းစစ်နေကြတာနဲ့ ဒေါသတွေလည်းပွားကုန်ကြပြီထင်တယ်။\nမြို့ကိုလည်း တရားဝင်ဖော်ပြထားတော့ အင်မတန်နာမည်ကြီးတယ်ဆိုတဲ့ ဗေဒင်ဆရာကို သက်ဆိုင်ရာနဲ့ တိုင်ပင်ပြီး အမှန်အတိုင်းစစ်ဆေးပေးလိုက်ရင် မဆိုးဘူးထင်တယ်။\n\nလိုချင်တာက မျှတမှုဆိုရင် အဲ့သလို လုပ်တာ ပိုကောင်းမယ်ထင်တာပဲ။\nငွေများငွေနိုင်လို့ ပြောနေကြပေမယ့် မြန်မာလူမျိုးဝန်ထမ်းတွေထဲမှာ မြန်မာ့စရိုက် ကျန်နေပါသေးတယ်။ ဆိုလိုတာက မြန်မာတွေလက်မခံနိုင်တဲ့ အမှုမျိုး(ဥပမာ အခုလို အဖြစ်မျိုးဆိုရင်) တရားမျှတမှုရအောင် လုပ်ပေးလိမ့်မယ်လို့ယူဆမိပါတယ်။\nအကယ်၍များ မိန်းခလေးက ရန်ငြိုးနဲ့ အခုလိုရေးခဲ့တာ ဆိုရင်လည်း တစ်ဖက်သားခံသာအောင် ပရိယာယ်ကြွယ်ကြွယ်နဲ့ စီမံဖို့လည်းလိုမယ်လို့ ယူဆမိပါတယ်။\n\nဖြစ်နိုင်တယ် မဖြစ်နိုင်ဘူးဆိုတာကတော့ ချင့်ယုံလို့ပဲ ပြောရတော့မလိုပဲ။\n\nဒါပေမယ့် မိန်းမကောင်းကလေးတွေ ရင်နာစရာ ကောင်းလောက်အောင် သားကောင်ဖြစ်နေကြတာကတော့ အထင်အရှားမို့ ဟိုးအရင် ဘိုးတော်စစ်ဆင်ရေးလိုမျိုး စီမံကိန်းဆွဲပြီး သွေးသားကုန်သည်လုပ်နေတဲ့ လူ့တိရစ္ဆာန်တွေကို ရှင်းပစ်လိုက်ရင် ကောင်းမလားဘဲ။",
        "မေတ္တာဖြင့်. \n07/06/2011 10:16\n\nVen. Dhammapala\nလောကကြီးဟာ လိမ်တတ်တဲ့သူရှိဘို့သာလိုရင်းဘဲ။ အသက် ၂၀နဲ့ ၃၀ကြားကို ပီယဆေးနဲ့လိမ်။ အားလုံးယုံတယ်။ အသက် ၃၀ နဲ့ ၆၀ ကြားကို စီးပွါးရေနဲ့လိမ်။ အကုန်ပါမယ်။ အသက် ၆၀ နဲ့ ၇၀ ကြားကို ကျန်းမာရေးနဲ့လိမ်။ မကြာခင် ချမ်းသာမယ်တဲ့။ ဒါက ဗေဒင်ဆရာတို့ရဲ့ တစ်ကြောင်းတည်းသောလမ်းဘဲလို့ သီတဂူဆရာတော်ကြီးရဲ့ ဆရာဖြစ်တော်မူတဲ့ အနီးစခန်းဆရာတော်ကြီးရဲ့ တရားထဲမှာ ဟောတော်မူတယ်လို့ ဖါးအောက်ဆရာတော်ဘုရား မိန့်ဘူးပါတယ်။ လောကမှာ ကြောက်စရာအကောင်းဆုံး လမ်းလွဲကို ညွန်ပြနေသူတွေဟာ ဒီဗေဒင်ဆရာတွေပါ။ သူတစ်ပါးရဲ့အားငယ်မှု နဲ့ ဒုက္ခတွေကို အခွင့်အရေးယူပြီး ခေါင်းပုံဖြတ်ကာ ဘဝဖြတ်သန်းနေကြသူတွေဖြစ်ကြပါတယ်။ တကယ်တရားစစ်တရားမှန်ဆိုတာက ကိုယ့်ကိုကိုယ် ဘယ်လိုအားကိုးရမယ်ဆိုတာကို သင်ပေးခြင်းဖြစ်ပါတယ်။\n\nတစ်ခုဆုတောင်းက ရသေ့လူထွက် (ဘုန်းကြီးလူထွက်) ကြီးလည်း ဖြစ်ပါရစေတဲ့။ အင်း လောကသားတွေဟာ ဘုန်းကြီးလူထွက် ဗေဒင်ဆရာတွေကို ပိုပြီးတော့များယုံလေသလားလို့လဲတွေးမိတယ်။\n\nတကယ်တော့ လောကမှာ လမ်းလွဲကို ညွန်ပြဘို့ အခွင့်အသာဆုံးက ရသေ့လူထွက် (ဘုန်းကြီးလူထွက်) ဗေဒင်ဆရာတွေဖြစ်ကြတယ်ဆိုတာ သူတော်ကောင်းတွေဟာ သဘောပေါက်နေပါတယ်။ သူတစ်ပါးကို လမ်းလွဲလိုက်စေတတ်တဲ့ကံကို ပြည့်ပြည့်ဝဝ အားကိုးရလောက်အောင် ထူထောင်ထားသူများရဲ့ အနာဂါတ်သံသရာ ဝဋ်ဆင်းရဲကိုလည်း ဒီသူတော်ကောင်းတွေဟာ သဘောပေါက်နေကြပါတယ်။\n\nဒီနေ့ ဖတ်မိကြသူများလည်း တစ်ပါးသူအလိမ်ညာမခံရရေးနဲ့ ကိုယ့်ကိုကိုယ်လည်းမလိမ်ညာမိဘို့ ကြိုးစားနိုင်ပါမှ မိမိကိုယ်ကို အားကိုးနိုင်ပြီး သေမင်းကို ရဲရဲရင့်ရင့် ရင်ဆိုင်နိုင်ကြမှာဖြစ်ကြပါတယ်။ ယနေ့အားလုံးသော သူများဟာ မိမိကိုယ်တိုင် တရားတော်ကို သမ္မာဒိဌိ ဉာဏ်ပညာမျက်စိဖြင့် ကိုယ်တိုင်မျက်မှောက်ထွင်းဖေါက် မသိသေးသမျှကာလပါတ်လုံး…ဆရာစုံတို့ရဲ့မျက်နှာကို ဟုတ်လေမလားဆိုတဲ့ စိတ်နဲ့ မော်ကြည့်နေရသော ဘဝပိုင်ရှင်များသာဖြစ်ကြပါတယ်။ ကိုယ်တိုင်မျက်မှောက်ထွင်ဖေါက်သိမြင်ခွင့်ရခဲ့ယင်တော့ . အမှန်အမှား ဆီလျော်မဆီလျော် ကြောင်းကျိုးဆက်စပ်နားလည်ခွင့်ရလို့ ဟုတ်လေမလားဆိုတဲ့ အတွေးနဲ့ မော်ကြည့်ရတဲ့ဘဝက လွတ်မြောက်ခွင့် ရကြမှာပါဖြစ်ပါတယ်။……\n\nဖတ်မိကြသူများအားလုံး ဟုတ်လေမလားဆိုတဲ့ အတွေးနဲ့ ကြည့်ရခြင်းမှ ကင်းလွတ်နိုင်အောင် ကျင့်ကြံကြိုးကုတ်ပွါးများအားထုတ်နိုင်ကြပါစေ……\n\nမေတ္တာဖြင့်….",
        "အမည္မေဖၚလိုုသူ \n15/06/2011 06:11\n\n75.\n\nအဲ့ဒီ မမရဲ့ အကြာင်းကို ဖတ်ရတာ တကယ်စိတ်မကောင်းပါဘူး…\nပညာလဲ တတ်တယ်။ အင်တာနက်လဲ ကောင်းကောင်းသုံးတတ်ရဲ့နဲ့ ဒီလိုမျိုး ဖြစ်ရလား ဆိုပြီးတော့လဲ ဝမ်းနည်းမိပါတယ်။ ကျွန်မ ငယ်ငယ် ၆နှစ်သမီးတုန်းကလဲ အိမ်ပေါ်ထပ် က အိမ်ရှင် လူပျိုကြီးက နှမ်းခမ်းအတင်းကို နမ်းတာ ၂ခါ ၃ခါ ခံခဲ့ရဖူးပါတယ်။ ခလေးမို့လို့ဘာမှမသိပေမဲ့ရွံ စရာကြီးလို့တွေးပြီးသူ့ကိုတွေ့တိုင်းလျောက်ပြေးခဲ့ဖူးပါတယ်။ သူ့အခန်းထဲလာဖို့ အတင်းခေါ်ပေမယ့် အမေက ငယ်ငယ်လေးကတည်းက သူများအခန်းထဲမဝင်ရဘူးလို့ ပြောထားလို့ကြောက်ပြီး မဝင်ခဲ့လို့ ဘာမှ မဖြစ်ခဲ့ပါဘူး။ ဒီစာကိုဖတ်ပြီးပြီးချင်းတော့ အဲ့ကာယံကံရှင်မမကို အသုံးမကျဘူးလို့ ထင်ခဲ့မိပါတယ်။ ငါတောင်ကလေးဘဝ ဘာမှနားမလည်တာတောင်လွတ်အောင်ရှောင်တတ်သေးတယ်။ သူက မတတ်ဘူးလားဆိုတဲ့ အတွေးမျိုးနဲ့ပါ။ ဒါပေမယ့် အဲ့တံတွေးမျိုခိုင်းတာမျိုးရှိထားတော့ လက်ခံလောက်ပါတယ်။ ဒီလိုမျိုး ပညာတွေက ကြောက်စရာကောင်းပါတယ်။ ပြောချင်တာကတော့ သူ ရဲတိုင်လိုက်တာမှန်တယ်ဆိုတာရယ်၊ သူ့စိတ်ကိုသူစုစည်းနိုင်သွားပြီဆိုတာရယ်ကိုပါ။ ချီးကျူးပါတယ်မမ။ ရှေ့အနာဂါတ်မှာ ဘဝနာခဲ့တာကို အားလုပ်ပြီး အောင်မြင်မူပန်းတိုင်ကိုလျောက်လှမ်းနိုင်ပါစေလို့ဆုတောင်းပေးလိုက်ပါတယ်။ ကျွန်မကတော့ အဲ့လိုလူမျိုးကိုဘယ်တော့မှခွင့်မလွတ်ပါဘူး။ ကိုယ်ချင်းလဲ မစာနိုင်ပါဘူး။ နာကြည်းစိတ်နဲ့ ဘဝကို ကြိုးစာပါ မမရေ။",
        "Nyi Mya Chin \n21/06/2011 22:01\n\nအဲဒီ ဘိုးတော်မျိုး …မကွေး မြို. ဗိုလ်ချုပ်လမ်းပေါ် မှာ ရှိဖူးတယ် တဲ့ 2008 လောက် က ..ပါ။ အမျိုးသမီးရေးရာ ရယ် ရဲ ရယ် မြို.နေ လူထု ပူးပေါင်းပြီး …ဖမ်းဆီး ထောင်ချ နိုင်ခဲ့တယ်လို. ကြားသိရပါတယ်။",
        "Librez \n23/06/2011 15:05\n\nသိပ်စဉ်းစားတတ်ပါတယ်ဆိုတဲ့ သူတွေတောင် အလိမ်ခံနေရတာပါ။ ဒါကလည်း စိတ်ပညာရော ခန္ဓာပိုင်းဆိုင်ရာကိုပါ လှည့်စား အယုံသွင်းတာဆိုတော့ ဒီလိုလိမ်နိုင်ဖို့ အဲဒီဗေဒင်ဆရာ တော်တော်လေး ကြံစည်ထားပုံရပါတယ်။ ဒီစာထဲက ခံရသူ မိန်းကလေး- သူ့မြို့က လူတွေကို ဒီလူလိမ်ခဲ့တဲ့ ဒီလိုနည်းလမ်းတွေရှိကြောင်း ဘယ်သူရေးတယ် ဘယ်ဝါရေးတယ် မဆိုဘဲ တခြား ပုံပြင်ဆန်ဆန် ပညာပေးလေး လုပ်သင့်တယ်ထင်ပါတယ်။",
        "နောင်ရိုး \n23/06/2011 18:35\n\nထူးဆန်းမူ့ဟာကိုယ့်အတွက်ဘာအကျိုးမှ မရှိဘူး စစ်မှန်မူ့ကသာကိုယ်လက်ခံကျင့်သုံးနိုင်သလောက်အကျိုးများတယ် မြန်မာပြည်ရှိ ယောကျင်္ားမိန်းမ တော်တော်များများဟာ ထူးဆန်းမူ့နောက်ကို လိုက်တာများတယ် ဒါဟာမဖြစ်သင့်ဘူး လူယုံသတ်ရင်သေတတ်တယ် လောကဓမ္မတာရှိတယ် ကုန်ရူံးတော့ တစ်ခေါက် လင်ကုန်ရူံးတော့တစ်သက်လုံးမှောက် ဆရာကုန်ရူံးတော့ တစ်သံသရာလုံးမှောက်တဲ့ ခုပြောချင်တာက ဗေဒင်ဆရာ ဘိုတော် မယ်တော် တွေဟာ တကယ့်စစ်မှန်မူ့မျိုးမဟုတ်ပါဘူး ထူးဆန်းမူ့ကိုအနည်းငယ်ပြပြီး လိမ်နေတာပါ မယုံကြပါနဲ့လို့ပြောပါရစေ တစ်ခုပြောကြည့်အုံးမယ် အဇာသတတ်မင်းကို ဒေဝဒတ်က ထူးဆန်းတဲ့တန်းခိုးပြပြီး စီးရုံးလို့ အဇာသတတ်ဟာ ဒေဝဒတ်နောက်ကောက်ကောက်ပါသွားတယ် နောက် အဖေကိုပြန်သတ်တဲ့အထိဖြစ်ခဲ့တယ် ဒါဟာထူးဆန်းမူ့နောက်လိုက်တဲ့သာဓကတွေထဲကတစ်ခုပါ ဒါကြောင့် ထူးဆန်းမူ့နောက်မလိုက်ပဲ စစ်မှန်မူ့နောက်လိုက်နိုင်ကြပါစေ",
        "Ko Sai \n08/07/2011 17:18\n\nဗေဒင်ဆရာဆိုလို့ပါ… လူတိုင်း ယုံလွယ်နေတာ လူ့စိတ်နဲ့လဲဆိုင်ပါတယ်.. အခက်အခဲ ကြုံလာရင ်ထွက်ပေါက်ကို လူတိုင်း ရှာတတ်စမြဲပါ… ပြဿနာကို ကိုယ်တိုင်ဖြေရှင်းတာ အင်မတန်ခက်တဲ့ အလုပ်မလား… ကိုယ့်ပြဿနာကို ကြားထဲက စကားလေး ပြောယုံ၊ ပြောတာလေး လိုက်လုပ်ယုံနဲ့ ရှင်းလို့ရတယ်ဆိုရင် လူတွေက အလွယ်လိုက်ချင်ကြတာပဲလေ…။ ကြားထဲက အယုံလွယ်တဲ့ ဓာတ်ခံနဲ့ ပေါင်းရင် ပိုပြီး ဆိုးတာပေါ့…။ ကျွန်တော် ကြံုဖူးတာလေး ပြောပြချင်ရဲ့…။ လတ်တလောပါ…။ မကြာခင် လက်ထပ်တော့မှာမို့ အမေတို့ကို ရက်သွားရွေးခိုင်းပါတယ်…။ အခါပေး ဗေဒင်လို့ ဆိုရမှာပေါ့…။ အမေက အစ်ကို လက်ထပ်တုန်းက သွားမေးတဲ့ ဗေဒင်ဆရာဆီသွားမေးတယ်…ဆရာသမားက ဘာပြောလဲဆိုရင်… အခါတော်ပေး စာအုပ်မထါက်သေးလို့ ရက်ရွေးပေးလို့မရသေးဘူးတဲ့… နှစ်ကုန်မှလာလို့ ပြောပါတယ်…။\nအမေတို့က စိတ်မပူဖို့… နှစ်ကုန်ရင် ပြန်သွားမေးပေးမယ်ဆိုပြီး လာပြောပါလေရော…။\nကျွန်တော်က ထောက်ပြတယ်လေ… ကိရက်ရွေးပါတယ်ဆိုနေမှ ကိုယ်တိုင် အစွမ်းအစနဲ့ မဟုတ်ပဲ သူများ ထုတ်တဲ့ ဗေဒင်စာအုပ်ကို ကိုင်မှ ရက်ရွေးနိုင်မယ်ဆိုရင် ဘာဗေဒင်ဆရာလဲ လို့ မေးရမလိုပါ\nဒါပေမယ့် အခါပေး ဗေဒင်နဲ့ အဲဒီလူ တော်တော် ချမ်းသာနေလေရဲ့…",
        "jthawng \n08/07/2011 20:18\n\ni believe that she like sex.because she want to cover her mistake.i got many girl friends..they never did like that.they went but with friends.this girl want to test and went to there but she afraid and say like that.",
        "kohlaing \n12/07/2011 09:38\n\nဒီစာကိုဖတ်လိုက်ရတဲ့အချိန် ကာယကံရှင်မိန်းကလေးအတွက် စိတ်မကောင်းဖြစ်တာ မျက်ရည်များတောင် ဝဲမိပါတယ်။ မိန်းကလေးတွေက ယုံကြည်မှုအစွဲလေးတွေများတက်ကြလို့ ထင်ပါတယ်။ လွဲမှားခဲ့တဲ့နေ့ရက်တွေကို ကျော်လာပြီပဲဗျာ။ ဆုံးရှုံးမှုတွေပြန်ရနှိုင်မဲ့ အရာမှမဟုတ်တော့တာပဲ။ အကြံပေးတာပါ … တစ်ခုခုကိုဆုံးဖြတ်လိုက်ပါ။ ကိုယ့်ကိုကိုယ် ပြန်မေးကြည့်ပါ။ ငါဘာလုပ်သင့်သလဲဆိုတာကိုပေါ့။ တစ်ခြားသူတစ်ယောက်ယောက်ဆိုတာ ကောင်မလေးရေ မင်းကိုယ်မင်းလောက် မယုံရဘူးဆိုတာ မင်းမြင်ဖို့အချိန်တန်ပြီနော်။ ဘာလုပ်သင့်တယ် ဆိုတာ ဘယ်သူ့ကိုမှ မမေးနဲ့။ မင်းကိုယ် မင်းမေးပါနော်။ မင်းသူများကို သွားမေးလို့တစ်ခါမှားပြီးပြီ။ နောက်တစ်ခါ သူများကိုမေးလို့ တစ်ခြားသူ ကစေတနာနဲ့ အကြံပေးလို့ မှားခဲ့ရင်တောင် ဘယ်သူခံရမလဲ။ သူပေးတဲ့အကြံကတော့ စေတနာတွေနဲ့ပါ။ ဒါပေမဲ့ စေတနာ အမှားဆို မင်းပဲထပ်နစ်နာမှာပေါ့နော်။ ငါစာလေးတစ်ကြောင်းဖတ်ဖူးတယ် ” Try hard if you need a better position. ” တဲ့။ အလုပ်တစ်ခုကို မလုပ်ခင်စဉ်းစားစေချင်တယ်။ ကျန်းမာရေးဂရုစိုက်ဦး ကောင်မလေးရေ … မင်းလုပ်ချင်တာတွေလုပ်ရဖို့ အရေးအကြီးဆုံးလိုအပ်တာ မင်းကျန်းကျန်းမာမာ ရှိနေဖို့ပဲလေ ….",
        "မောင်မောင် \n19/07/2011 12:27\n\nကာယကံရှင်မိန်းကလေးရဲ့ တွေဝေမှု စိုးရိမ်ပူပန်မှုကို တို့ဆေးတွေ ဘာတွေနဲ့ အားကောင်းအောင် ဖန်တီးအသုံးချတယ်လို့ ကျွန်တော် ထင်မြင်မိတယ်… ဒီညီမလေးဟာ သူ့ရဲ့ အဖြစ်ကို သင်ခန်းစာယူပြီး နောက်အမျိုးကောင်းသမီးတွေ အလားတူအဖြစ်မျိုးမဖြစ်အောင် ရှောင်ရှားနိုင်ဖို့ ရေးသားထားတာဖြစ်တဲ့အတွက် သူ့ကိုအားပေးဖို့ရယ်…. လူယုတ်မာ ဗေဒင်ဆရာအကြောင်း အများသိဖို့အတွက်ရယ် ဒီခေါင်းစဉ်လေးတင်ထားတယ်လို့သဘောပေါက်ပါတယ်…ဘာကြောင့်မို့ ကာယကံရှင်မိန်းကလေးကို အပြစ်တင်ချင်ရတာလဲ……လူတွေဟာ ပြဿနာတစ်ခုပေါ်လာရင် အားကိုးရာ ရှာစမြဲပါ…အားကိုးရာ မမှားဖို့…ဒီညီမလေးလို အဖြစ်မျိုးကင်းဝေးဖို့ ဆန္ဒပြုလိုက်ပါတယ်…",
        "Neo \n22/07/2011 11:55\n\nကိုယ်တိုင်မကြုံဘဲ ဘေးကကြည့်ရင်တော့ ဟိုလိုလုပ်ပါလား ဒီလိုလုပ်ပါလား ပြောရတာလွယ်ပါတယ်။ ကိုယ်တိုင်မဟုတ်တော့ သွေးအေးအေးနဲ့ စဉ်းစားနိုင်တာကိုး။ အဲဒီလိုလူလိမ်တွေနဲ့ အပြင်မှာတွေ့ကြည့်ပါ။ သူဒီလိုပြောကတည်းက ငါဘယ်လိုလုပ်လိုက်သင့်တာ…ငါ့နှယ်ဘာဖြစ်လို့များ အဲဒီလို မတွေးမိခဲ့ပါလိမ့်… လို့ တဖြစ်တောက်တောက်တွေးမိပါလိမ့်မယ်။ လူလိမ်တစ်ယောက်နဲ့ အတူနေခဲ့ဘူးပါတယ်။ သူပြောတဲ့စကားတစ်ခွန်းက “…တစ်ဘက်ကလူကို စဉ်းစားချိန် ကြာကြာမပေးရဘူးကွ..” တဲ့။ ဒီလူ လိမ်တတ်မှန်းသိသိကြီးနဲ့ ထပ်ပြီးအလိမ်ခံရသူတွေ အများကြီးပါ။ အဲဒီလူတွေအားလုံး အ လို့ချည်းမထင်ပါနဲ့။ လူလိမ်တွေရဲ့ သဘာဝကိုနည်းနည်းသိထားလို့ ဒီမိန်းကလေးကို ကိုယ်ချင်းစာပါတယ်။ စိတ်မကောင်းပါ။",
        "soethiha \n24/07/2011 19:57\n\nအမိရယ္….\nတကယ်မကျေနပ်ဘူးဆိုရင်နောက်လူတွေကိုပါဆက်ပြီးဒုက်ခမပေးနိုင်အောင်…\nအပြတ်ကိုက်ခဲ့ရောပေါ့ကွယ်…ဘာဖြစ်လို့သူပြီးအောင်အထိလုပ်ပေးနေသေးလဲကွယ်…\nသူ့ဘက်ကသာမှားလို့ကတော့အမိကိုဘယ်မှတိုင်ရဲမှာမဟုတ်သလို..နောက်လူတွေအတွက်လဲ…\nsafe ဖြစ်သွားတာပေါ့ကွယ်…..",
        "အလင်းမိုးစက် \n26/07/2011 02:38\n\nကျွန်တော်အတွေးအခေါ်လေးတစ်ခုပေါ့…ကျွန်တော်တို့နိုင်ငံဟာ..လိင်ဆံဆက်မှုနဲ့ပတ်သက်ရင်.ဘုရားရဲ့တရားတော်နဲ့အညီထိန်းထိန်းသိမ်းသိမ်းနေလာတဲ့နိုင်ငံတစ်ခုမှာ…ဒီလိုမျိုးတွေဖြစ်နေတာ..ဘာသားရေးရှု့ထောင့်ကကြည့်ရင်….ဒါမှမဟုတ်..အခုကျွန်တော်တို့နိုင်ငံလာလိင်ကိစ္စနဲ့ပတ်သက်ရင်..အဲလောက်အထိဗဟုသုတမနည်းကြဘူးလို့ထင်ပါတယ်။ကျွန်တော်အနေနဲ့ဆိုရင်…9တန်း…2003လောက်အထိကျွန်တော်တို့ပတ်ဝန်းကျင်မှာ….လိင်နဲ့ပက်သတ်တဲ့ကားတွေကိုကြည့်ဖို့ဆိုတာအခုခေတ်လူငယ်တွေလို့…အင်တာနက်တွေ.နဲ့ mp 4 , လက်တော့ကွန်ပြူတာတွေနဲ့ကြည့်ချင်တိုင်းကြည့်မြင်ချင်တိုင်းမြင်နေတာပါ။ဆိုလိုတာကအခုခေတ်မှာပေါပါတယ်။အဲဒီတော့…အဲအနိုင်ကျင့်ခံရတဲမိန်းကလေး..အဲလောက်ထိမတုန်းဘူးဆိုတာ..အင်းစဉ်းစားစရာပေါ့..။ပီးတော့မိတ္ထီလာမြို့ ဆိုတာတောမဟုတ်ပါဘူး..နော်…။တကယ်လို့ထားပါတော့..အဲဒီဆရာနဲ့ပက်ပင်းတိုးပီဆိုပါတော့…ကိုယ်ကျင့်တရားနဲ့ကောင်းမွန်တဲ့မိန်းကလေးတစ်ယောက်ဆိုရင် အဲလိုကြီးဖြစ်ခံလိမ်မယ်မထင်ပါဘူး..သူကိုယ်တိုင်(သာယာမိလို့ဖြစ်မယ်ထင်တယ်)။ဘာပဲဖြစ်ဖြစ်ပါ..ဘယ်သူကောင်းကောင်းမကောင်းကောင်းကိုယ်ကောင်းအောင်နေ..ဆိုတဲ့စကာပုံအတိုင်းသာနည်းနည်းလေးလိုက်နာမယ်ဆိုရင်….မြန်မာမိန်းကလေးတွေအနေနဲ့ဒီလို့မျိုးကိစ္စတွေဆိုဖြစ်နိုင်ခြေရှိရင်တောင်နည်းမှာပါ..ပီးတော့မိန်းမတော်တော်များများဟာ..ဘိုးတော်တွေ.မယ်တော်တွေ ..နတ်ကတော်တွေ..ဗေဒင်ဆရာတွေကိုတစ်ခုဆိုရင်သူတိုကိုပဲဦးခိုက်နေတာ……အဲတာမဖြစ်သင့်ပါဘူး..။ယုံကြည့်မှု့နဲ့ကိုးကွယ်မှု့လို့ခွဲကြရအောင်..ယုံကြည်လို့ရပါတယ်…မကိုးကွယ်ပါနဲ့။ယုံကြည့်မှု့ကိုထပ်ခွဲမယ်ဆိုရင်..အစွန်းရောက်ယုံကြည့်မှု့မဖြစ်ဖို့လိုပါတယ်…။ဗေဒင်ဆရာတွေလုပ်ပေးတိုင်းတာဖြစ်နေမယ်ဆိုရင်…ဘုရားက ကံ ညာဏ်..လုံလ..ဝိရိယ လို့ဟောတော့မှာလဲ..။ဘုရားခေတ်ကလည်းရှိတာပဲရှင်းရှင်းပြောမယ်ဆိုရင်…ဘုးရားဖြစ်လာတာ…ဘုရား\nဖြစ်လာတာ..ဗေဒင်ဆရာဟောလိုက်လို့မဟုတ်ပါဘူး…ဘုရားကိုယ်တိုင်ကျင့်ခဲ့လို့….ပါရမီတော်တွေကိုအခြေံပီးဖြစ်လာတာပါ…။၇ိုးရိုးဥပမာတစ်ခုပေးမယ်ဆိုရင်…ဒီမှာပိုက်ဆံကျနေတယ်မင်းကောက်လို့ပြောမယ်…ကိုယ်ရှေ့မှာတွေ့တာက ကံပါ…ကောက်ရမှာက…လုံလဝိ၇ီယပါ….ပိုင်ရှင်ရှိမရှိသတ်မှတ်တာက..ညာဏ်ပါပဲ..အဲဒီတော့..ဆိုလိုချင်တာကတစ်ကယ်လို့လူတစ်ယောက်ကကောက်ခိုင်းတယ်…မကောက်ရင်မရဘူး…ကိုယ်ကောက်မှကိုယ်ရမှာပါ…အဲဒီလိုမျိုးမှန်မှန်ကန်ကန်သုံးသပ်နိုင်မယ်ဆိုရင်…ဘာကိုမှမယုံနဲ့လိုတော့မပြောပါဘူး…အဲလို့ပြောလိုရင်လာပါလိမ်မယ်ဘာတဲ့…ရှေးရိုးလည်းမပယ်နဲ့စျေးသုံးလည်းမလွယ်နဲ့တဲ့ဆိုတဲ့စကားကိုမျက်ကွယ်ပြုရာကျမှာဖြစ်လို့….ယုံပါချင့်ချိန်ပီးတော့…ယုံပါလို့ကျွန်တော်ရဲ့အတွေးအခေါ်လေးကိုတင်ပြချင်ပါတယ်….မှားတာပါသွားရင်အားလုံးခွင့်လွတ်ကြပါလို့….အလင်းမိုးစက်",
        "lady124 \n01/08/2011 00:37\n\nအရမ်းသနားမိပါတယ်ခုလိုဖော်ပြတာ ကျေးဇူးတယ်ပါတယ် ဒီဘလော့ကိုယုံကြည်ပါတယ်\nတို့ဆေးဆိုတာ ယုံရခက်မှန်းသိပေမယ့်လည်းကိုယ့်မျက်စိရှေ့တင်တွေ့ဖူးပါတယ် ငယ်ငယ်ကသူငယ်ချင်းဆေးတို့ပြီး ထမင်းချိုင့်ငါးဆင့်ချိုင့်ကိုတောင်းတဲ့အဖြစ်မျိုးနီးဆပ်ရာ တွေ့ဖူးတယ် နေ့တစ်ဝက်လောက်ထိ မျက်စိအပြူးတာနဲ့ နေနေပါတယ်သူကို မိဘတွေဆူတာလည်းမသိပါဖူး သူငယ်ချင်းတွေဝိုင်းပေးတော့လည်း မဖြေနိုင်ဖူးအားလုံးသူ့ကိုလူထူးဆန်းလိုထိုင်ကြည့်ဖူးခဲ့ပါတယ်\nအသားလေးကို တို့တဲ့ဆေးလေးကတောင်ဒီလောက်လူတစ်ယောက်ကိုထုံထိုင်းစေနိုင်တယ်ဆို\nသူတဖြည်းဖြည်းဆေးပြေလာတော့ မေးကြည့်တော့သူ့ကျောကိုရိုက်လိုက်ပါတယ်တဲ့\nစိတ်ထဲမှာဘာမှမခံစားရဖူးဘာမှမသိပါဖူးတဲ့ငယ်သေးတော့ပြန်မပြောတတ်သေးတာလဲပါမယ်ထင်ပါတယ်",
        "wynn myat \n08/08/2011 11:24\n\nအဲဒိဗေဒင်ဆရာဘာဖြစ်သွားလဲ ဆရာ။\nခုရှိသေးလား ဘယ်လိုဆက်ဖြစ်သွားလဲ သိချင်လို့ပါ(ဗေဒင်ဆရာကိုပြောတာပါ)",
        "s..a..p.p \n09/08/2011 17:18\n\nကဲ……ဝေဖန်နေတဲ့ညီအကို တွေ ..မမ.ညီမတွေ…….ဘယ်သူ.အဲ့ဒီဗေဒင်ဆရာရဲ့ လိပ်စာ…..သိ့သလဲ..ပြောလိုက်…..အခု့စာရေးတဲ့.ကောင်မလေးကိုယ်တိုင်….အဲ့ဒီဗေဒင်ဆရာ့ နာမည်ပါလား……..ကိုယ့်ထမင်းကိုစားပြီး…..သူများကို….ဝေဖန်ရေးနဲ့လေကန်ရေးလုပ်နေကြတဲ့…သူတွေပဲဗျာ…….ပေးလိုက်ပါ.အဲ့ဒီလိပ်စာ…….စိတ်ချ….အဖြေမှန်သိ့စေ့ရမယ်…..ကဲ..ဘယ်သူအတိ့အကျပြောနှိုင်မလဲ…မေးလ်ပို့လိုက်…..သေချာရင်..အဲ့ဒီ ဆရာဆိုတဲ့ကောင်…….ဂျေးမအောင်းရ..ကြိုက်သလိုဝေဖန်လိုက်..ကျု့ုပ်ကို…(မှတ်ချက်။ ။ အခု့အဖြစ်အပျက်ကို ယုံပါတယ်ဖြစ်နှီင်ပါတယ်ဆိုတဲ့…..သူတွေကို ရည်ရွယ်ပြီး..စိန်ခေါ်တာပါ….ကဲ..သတ္တိရှိ့ရင်..မေးလ်းပို့ပေးပါ သူ့လိပ်စာ…အိုကေ နော်…)..ရယ်ရတယ်ကွာ….ထမင်းစာတဲ့လူတွေတဲ့…ဟာဟ",
        "ကုဍေထိုက် \n21/12/2011 22:35\n\nအရူး s..a..p.p\nအပေါ်က Comment ကို ကုန်အောင်ဖတ် မကြည့်ဘဲ လျှောက်ပြောနေတယ်။ အပေါ်မှာ အကုန်ရေးထားပြီးသား…။ သိချင်ရင် အစအဆုံးဖတ်ကြည့်ရတယ်။",
        "maung \n10/08/2011 13:59\n\nဟူတ်ပါတယ် ကျွန်တော်တိဲု့ပြည်မှာ အောင်မင်းဇော် နဲ့ တင်ဌေးဆိုသူ၂ဦးရှိပါတယ် အဲဒီ ၂ဦးစလုံးက အတူတူပါဘဲ ph နံပါတ်ကောတူပါတယ် မှန်ပါတယ်",
        "skyaphote \n12/08/2011 19:50\n\nဘာတွေပဲပြော၂ ပါသံသရာ မှာ မစင်ကြယ်ခဲ့လို. ဒီဘဝ ဒီလိုအချိန်မှာ ဒီလိုပေးဆပ်ရတာပါ\nဒီတန်ဖိုးရှိလဲတဲ့ ဘဝလေးမှာတော့ ကုသိုလ်ရေးလေး များများလုပ်စေချင်တာ ကတော့ စေတနာအမှန်ပါ…\n",
        "september moe \n20/08/2011 19:40\n\nဟုတ်တယ်….ကျမကိုလည်း ပြောဖူးတယ်။ဒါပေမဲ့ ကျမ ကမသွားခဲ့ဘူး။မယုံတာရော…မဖြစ်သင့်ဘူးထင်တာရော.။..သူက မြေနီကုန်း ကိုးထပ်ကြီးဘုရားက ကောင်းဇော်ဟိန်း ဆိုတဲ့ ဗေဒင်ဆရာပါ။တကယ်ပါ။အဲဒီတုန်းကလည်း ရည်းစားပူမိလို့ပဲ..ဒါပေမဲ့ သူပြောနေတာတွေက ကိုယ့်ရည်းစားနဲ့အဆင်ပြေအောင် မလုပ်ပဲ မိုက်မိုက်ရိုင်းရိုင်းတွေပြောနေလို့\nစကားအဆုံးမြန်မြန်သတ်ပြီး နောက်နေ့မှပြန်လာတော့မယ် ဆိုပြီး ပြန်လာခဲ့တယ်။နီးစပ်ရာကိုလည်းေြ့ာပြ သတိပေးပါတယ်။အခုလည်း ကြုံလို့ပြောပြတာပါ။",
        "sa taung \n28/08/2011 18:45\n\nဟုတ်ပါတယ်ဗျာ။ကိုယ်.ခန္တာကိုယ်မှာဘယ်နေရာမှာမှည်.ရှိတယ်ဆိုတာသိနိုင်တဲ.နည်းရှိတယ်ဆိုတာ မွေးရက်သိရင်တွက်လို.ရပါတယ်။ကျွန်တော်ကတော.တော်တော်စိတ်မကောင်းပါဘူးဗျာ။တံတွေးမျိုချခိုင်းတယ်ဆိုတာလည်းဆေးထည်.ထားတာနေပါလိမ်.မယ်။အင်းမိန်းကလေးတွေဗေဒင်မယုံသင်.ပါဘူးဗျာမိန်းကလေးတွေကလည်းဗေဒင်ယုံတာတော်တော်ဆိုးပါတယ်ကျွန်တော်.ကသူငယ်ချင်းတွေသုံးတာမြင်ဖူးလို.သိတာပါဆေးဆိုတာကို",
        "yeemon \n07/09/2011 09:43\n\nမမရေ..စိတ်ထဲတောင်မကောင်းဘူး….ဒိလိုခေတ်ကြိးထဲမှာဒိလိုအဖြစ်အပျက်တွေရှိနေသေးပါလားဆိုပြိး\nဒေါသလဲထွက်မိတယ်…လူတွေရဲ့စာရိတ်တတွေကဘာကြောင့်ဒိလိုပျက်စီးနေတာလဲစဉ်းစားလို့တောင်မရ\nတော့ဘူး…ညိမလေတို့.မိန်းကလေးတွေအတွက်တော့သင်ခန်းစာရတဲ့အတွက်ဒိအကြောင်းကိုမရှက်မ\nကြောက်ပြောပြပေးတဲ့အတွက်လဲချီးကျူးပါတယ်နော်…..",
        "khinewaitun \n12/09/2011 17:55\n\nhow to girl",
        "tuppy \n14/09/2011 21:55\n\nအရှက်အကြောက်တစ်ခုအတွက်နဲ့ရေငုံနှုတ်ပိတ်နေမည့်အစား မိမိတွေ့ကြုံခဲ့တဲ့အဖြစ်အပျက်တွေကို အခြားသော မိန်းကလေးတွေ ရှောင်ကြဉ်နိုင်အောင် သတိထားလာနိုင်အောင် ကိုယ့်ကိုယ်ကို ကာကွယ်နိုင်အောင် အွန်လိုင်းပေါ်ကနေ အသိပေးနိုင်ခဲ့တဲ့ကာယကံရှင်ကို အရမ်းလေးစားပါတယ်.ဘယ်သူမဆို မိမိအတွေ့အကြံုလေးတွေကို အခြားသူတွေ ရှောင်ရှားနိုင်စေဖို့ အခုလိုလေးတွေ အွန်လိုင်းပေါ်ကနေမျှဝေ ပေးသင့်ပါတယ်..",
        "moe \n18/09/2011 17:28\n\nဟုတ်တယ်…။အခုခတ်ကြီးကတော်တော်ဆင်ခြင်ရမဲ့ခေတ်ကြီးပါ။သူများပြောတိုင်းယုံနေရမဲ့ခေတ်မဟုတ်တော့ပါဘူး။ငြင်းစရာရှိရင်ငြင်းရဲရမယ်။အားနာစရာမလိပါဘူး။ဒါပေမဲ့ ညဏ်သုံးပြီးငြင်းရမှာပါ။တော်ကြာ ဘာပညာတွေတက်မှန်းမသိတခုခုလုပ်လိုက်မှာစိုးလို့ပါ။သူများထမင်းအိုးရိုက်ခွဲတာတော့မဟုတ်ရပါဘူး။\nတော်တော်အတင့်ရဲတဲ့အဲ့လိုလူမျိုးတွေလက်ထဲမှာ ရေတိမ်နစ်မှာစိုးလို့ပါ။အားနာစရာမလိုတဲ့နေရာမှာ မိန်းကလေးတွေ အားမနာကြပါနဲ့။မိုက်မိုက်ရိုင်းရိုင်းလဲ မပြောပါနဲ့။ညှင်သာသော စကားနဲ့လိမာစွာငြင်းတတ်ကြပါစေ။သူများပြောတိုင်းလည်းမယုံပါနဲ့။ကိုယ်ပိုင် အသိတရား သတိတရားနဲ့ ရှောင်ရှားနိုင်ကြပါစေ။ဆရာလုပ်တာမဟုတ်ရပါဘူး။သတိဆိုတာ ပိုတာပဲကောင်းပါတယ်။",
        "ko moe thu aung \n23/09/2011 00:44\n\nကာယကံရှင်ရဲ့စာရော COMMENTS တွေရော ဖတ်ရပါတယ်။ ဒီအဖြစ်အပျက်ဟာ မှန်ချင်မှန်မယ်..မှားချင်လဲမှားမယ်။မိန်းခလေးအများစုကတော့ မှန်မှန် မှားမှား ကိုယ်ချင်းစာပြီး စာနာသနားကြ\nလိမ့်မယ်။သို့သော်လူတွေအတွက်အချိန်ကုန်အလုပ်ရှုပ်တယ်။ကြားသိမိတဲ့လူတိုင်း စိတ်မကောင်းစရာ ဝမ်းနည်းစရာ ဒေါသထွက်စရာ ဒီလို စိတ်အတွက် အနိဌာရုံ တွေပဲဖြစ်တယ်။ဒီဖြစ်ရပ်ကိုသိတဲ့လူတွေအတွက်\nအတွေ့ကြုံသစ်တစ်ခု၊ဗဟုသုတတစ်ခုတိုးတာပေါ့။အမှန်မဟုတ်ဘဲဇာတ်လမ်းဆင်ရေးရင် ဇာတ်လမ်းပေါ့။ဇာတ်လမ်းလိုလို အမှန်လိုလို ရှက်တယ်မပြောဘူးဆိုပြီး ကမ္ဘာသိအောင်ပြောတာဟာ မာယာသုံးတာပဲ။မာယာဆိုတာ လိမ်တာပဲ။ ကမ္ဘာကိုလိမ်မလို့လား။",
        "Ying \n23/09/2011 13:51\n\nko moe thu aung..\nအချိန်ကုန်အလုပ်ရှုပ်တယ်လို့ထင်ရင် ဘာလို့အဆုံးထိဖတ်နေခဲ့တာလဲ..ပြီးတော့ ဘာလို့အချိန်ကုန်အလုပ်ရှုပ်ခံပြီး comment ပေးခဲ့သလဲ…။ မကောင်းမြင်ဘက်ကနေမစဉ်းစားဘဲ အကောင်းမြင်ပြီး ကိုယ်ချင်းစာစိတ်၊ နှမချင်းစာနာစိတ်ရှိတယ်ဆိုရင် ဒီလိုမျိုးမရေးသင့်ပါဘူး..။\nဖတ္ဖူးတဲ့စာတစ္ခုရွိတယ္..\n” လူလိမ်တွေဟာ သူတို့ကိုယ်တိုင်လူလိမ်ဖြစ်တဲ့အတွက် သူများတွေကိုလည်း လူလိမ်လို့ပဲမြင်မိတတ်ကြတယ်” တဲ့..။\nကိုယ်မြင်ရတဲ့ကိစ္စမဟုတ်ဘူးဆိုပြီး စကားကို လက်လွှတ်စပယ်မပြောသင့်ပါဘူး..။",
        "ko moe thu aung \n23/09/2011 17:23\n\nအရှက်ရှိရင် အကြောက်ရှိတယ် အကြောက်ရှိရင်….လူဆိုတာ ကြောက်ကန်ကန်စမြဲပါ။ဘယ်သူမှငြိမ်မခံဘူး။ တခုခုတော့မှားနေတယ်လို့ခံစားနေရတယ်။ အရာရာ အဖြစ်ပျက်အားလုံး ကိုယ်တိုင်တွေ့မြင်ခဲ့ရတာ မဟုတ်ပဲ comment တွေဖတ်ပြီးသုံးသပ်ကြည့်ခဲ့တာပါ.နှမချင်းစာနာစိတ်တော့ရှိပါတယ်။ဒါပေမဲ့ ငြိမ်ခံခဲ့တာကို မတွေးနိုင်လို့ပါ။ယတြာကိုး။",
        "ကုဍေထိုက် \n21/12/2011 22:40\n\nအရူး မိုးသူအောင်\nမင်းက comment အကုန်ဖတ်မကြည့်ဘဲ ထင်ရာမြင်ရာ လျှောက်ပြောရလား။\nအခုတော့ Blog ပိုင်ရှင် ဆရာ့ကိုပါ စော်ကားလိုက်သလို ဖြစ်သွားတာကိုရော သိရဲ့လား ငါ့လူရဲ့ ။",
        "hinnthar \n26/09/2011 15:04\n\nရှိတော့ရှိတယ် ရှားတယ် ဆိုတဲ့စကားကို ဒီလိုဗေဒင်ဆရာတွေအတွက်သုံးမယ်ဆိုရင် ရှိတော့ရှိတယ် ပေါတယ်လို့ပြောင်းရလိမ့်မယ် ။ အဲဒီလိုဗေဒင်ဆရာတွေရှိနေပေမယ့်\nတကယ် (80%)လောက်မှန်တဲ့ဗေဒင်ဆရာတွေကိုတွေ့ဖူးပါတယ် ။ ဘာဘဲဖြစ်ဖြစ် မြန်မာနိုင်ငံမှာ ဗေဒင်အသင်းတောင်ရှိသေးတာ အကုန်လုံးတော့သိမ်းကြုံးမပြောကြနဲ့ပေါ့။\nခု အဖြစ်အပျက်က မှန်ချင်လည်းမှန်မယ် မှန်ချင်မှလည်းမှန်လိမ့်မယ် ။သေချာတာကတော့ ဒီပို့စ်ကြောင့်တော်တော်များများတော့ ဗဟုသုတရသွားကြတာကတော့ ကောင်းပါတယ် ။",
        "htilamg \n29/09/2011 15:54\n\nသူများတွေရေးတာတွေ့လို့ နဲနဲရေးချင်စိတ်ဖြစ်လာလို့ပါ\nကျနော်က မိတ္ထီလာကပါ\nဒီအဖြစ်အပျက်က တမြို့လုံးသိနေပါပြီ၊\nခံရတဲ့မိန်းကလေး ဘယ်သူလဲမသိပေမဲ့\nတကယ္အျဖစ္မွန္ပါ၊\nထီလာမောင်",
        "ကျော်စွာ \n05/10/2011 13:03\n\nအဲ့လိုဗေဒင်ဆရာရဲ့ အိမ်ကို မီးရှို့ ပစ်လိုက်\nပြီးရင် အဆိပ်ခတ် သတ်လိုက်\nတစ်ယောက်သေ တစ်ယောက်အေးတယ်\nီ",
        "Thida Lwin \n05/10/2011 20:03\n\nဒီအဖြစ်အပျက်ဟာ တကယ်ဖြစ်ဖြစ် ဇာတ်လမ်းဖြစ်ဖြစ် ဗဟုသုတများစွားရပါတယ်\nတချို့ကွန့်မန့်တွေဟာတော်တော်ကိုမိုက်ရိုင်းပါတယ်\nကာယံကံရှင်ကိုယ်တိုင် ဘယ်လိုဖြစ်ခဲ့တယ်ဆိုတာ ရေးထားတာတောင် ဖင်ပိတ်ငြင်းနေတဲ့ လူတွေကတော့ တကယ့်ကို ဆင်ခြင်ဉာဏ်နဲလွန်းပါတယ်\nဒီလိုဗေဒင်ဆရာတွေမှာ စိတ်အာရုံမှားစေတဲ့ဆေးတွေသုံးတတ်တယ် ဆိုတာဗဟုသုတရှိပုံမရဘူး\nမိန်းကလေးတွေကို အပြစ်တင်ချင်စိတ်ကများနေတာကိုး",
        "ူluu soe lay \n10/10/2011 02:09\n\nစောက်ရမ်းကိုမိုက်ရိုင်းတဲ့အဖိုးကြီးပဲ…\nမယုံဘူးလို့ကွန်းမန့်ရေးသူတွေကလဲ\nအဖိုးကြီးဆေးများမိနေကြသလားမသိဘူး..\nအဲ့ဒီလိုအဖိုးကြီးကိုတစ်ခါတည်းသေမိန့်တောင်\nပေးသင့်တယ်…သေတာတောင်ရိုးရိုးမဟုတ်ဘူး..\nအသားကိုဖြတ်လိုက်….ရိုက်လိုက်…ရေတိုက်လိုက်…\nပြန်ရိုက်လိုက် မသေမရှင်ဖြစ်အောင်လုပ်ပြီးဒုက္ခ\nတော်တော်များများရောက်ပြီးမှသတ်ပြစ်သင့်တယ်…\nလူကမွေးပြီး လူလိုမသိတဲ့အဖိုးကြီးပဲ…\nမိန်းကလေးတွေကလဲခက်တာပဲ…\nဗေဒင်တွေကိုယုံနေကြတယ်…\nမိမိကိုယ်သာကိုးကွယ်ရာဆိုတာအလကား\nရေးထားတယ်များထင်နေကြသလားမသိပါဘူး..\nအညာသားတွေသိက္ခာကျတယ်ကွာ…\nငါးခုံးမတစ်ကောင်ကြောင့်တစ်လှေလုံးပုတ်ဆိုတာတော့\nဖြစ်တော့မှာပဲ…. အမြန်ဆုံးသာဖော်ထုတ်သင့်ပါတယ်..\nအျဖစ္မွန္ကုိ…",
        "ko aung \n10/10/2011 12:54\n\nကိုယ့်အကြောင်းကိုယ်သိဗေဒင်မေးဖို့မလိုဗေဒင်ဆရာတွေလူလိမ်တွေ\nခေတ်ပညာတက်ဟာဗေဒင်ယုံဖို့မလို\nစဉ်းစား ကြိုးစား ဘုရားကိုမေးဘုရားနဲ့နေ\nok",
        "Doubter \n10/10/2011 13:07\n\nဗေဒင်လဲမယုံပါ.. ခုလို အင်တာနက်ပေါ်မှာ ဘယ်ကမှန်းမသိ ဘယ်သူရေးလို့ရေမှန်းမသိ.. တစ်ဖက်သတ်ထွက်လာတဲ့စာမျိုးကိုလဲ မယုံပါ။\nခုလိုစာမျိုး တစ်ခါဖတ်ပြီး သံသယ မရှိ အကြွင်းမဲ့ ယုံတယ်ဆိုရင် ခင်ဗျားတို့ ဗေဒင်ဆရာလိမ်လဲ ခံရမှာပဲ။ ဆိုက်ကားဆရာလိမ်လဲ ခံရမှာပဲ။\nစဉ်းစားဆင်ခြင်ဉာဏ် ဆိုတာ အဲဒါပဲ။ အထူးသဖြင့် အင်တာနက်ဆိုတာ လိမ်လို့ အကောင်းဆုံးနေရာပဲ။\nဗေဒင်ဆရာက ဖွဲ့နွဲ့ပြီး အပြောကောင်းကောင်းနဲ့ ပြောလဲ ခင်ဗျားတို့ယုံကြဦးမှာပဲ။ ဘာကိုမှအယုံမလွယ်ကြပါနဲ့။",
        "ကုဍေထိုက် \n21/12/2011 22:43\n\nအရူး Doubter\nမင်းက comment အကုန်ဖတ်မကြည့်ဘဲ ထင်ရာမြင်ရာ လျှောက်ပြောရလား။\nအခုတော့ Blog ပိုင်ရှင် ဆရာ့ကိုပါ စော်ကားလိုက်သလို ဖြစ်သွားတာကိုရော သိရဲ့လား ငါ့လူရဲ့။",
        "hmon \n10/10/2011 20:48\n\nတော်တော် ထုံတဲ့မိန်းကလေးလို့ ပြေလိုက်ချင်တယ်။\nဒီလောက်များပြားနေတဲ့ ဗဟုသုတကို မငိရကောင်းလားဆိုပြီးပေါ့။",
        "အောင်ငယ် \n12/10/2011 19:17\n\nအင်း…စဉ်းတော့စဉ်းစားစရာပဲဗျ….ခေတ်ပညာတတ်တစ်ယောက်လုပ်နေပြီး အဲလောက်ထိအောင်ထုံမယ်တော့ ကျွန်တော်မထင်ဘူး….ဒီကိစ္စ္စဟာတကယ်ဖြစ်ခဲ့မယ်ဆိုရင်တော့စော်ကားတဲ့လူကိုအပြစ်မတင်ဘူး…မောင်နှမချင်းမစာနာလို့ပြောတာတော့မဟုတ်ဘူးနော်…..ဘယ်သူမှမပြောရဘူးဆိုတဲ့စကားမှာကတည်းက လယ်ထဲဆင်းနေတဲ့တောသူမတွေတောင်စဉ်းစားတတ်သေးတယ်..အင်တာနက်မှာသတင်းရှာဖတ်တတ်တဲ့မိန်းကလေးကမသိဘူးဆိုတော့ထုံလို့ပဲပြောရမလား",
        "ဟေမာန် \n23/10/2011 14:06\n\nတုံးတယ်ပြောရင်လဲစိတ်ဆိုးဦးမယ်………အလောက်တောင်မစဉ်းစားတက်တာအဓိကကတော.စာမဖတ်လို.ရယ်အကြောင်းအရာတစ်ခုကိုသေချာမစဉ်းစားတက်တာလဲပါမှာပေါ………ဒါမျိူးကသနားစရာလဲကောင်းပါတယ်ဟေမာန်.အထင်ပြောရရင်အဓိကကတော.အုပ်ထိန်းသူတွေမှာလဲတာဝန်ရှိတာပေါ.။။။။။",
        "A2M \n23/10/2011 16:49\n\nမဟေမန်ရယ်… သူသွားမေးတာ သူ့အုပ်ထိန်းသူတွေက သိချင်မှတောင်သိမှာလေ… သားသမီးမကောင်း မိဘခေါင်းတော့ ပုံမချလိုက်ပါနဲ့… ",
        "moeoo \n27/10/2011 04:55\n\nဘာဘဲဖြစ် ၂ အတိတ်ဖြစ်သွားပါပြီ ဒီထက်ကောင်းအောင် နေထိုင်နိုင်အောင်ကြိုးစားပါလို. အားပေးပါတယ်",
        "တပင်ရွှေထီး \n08/11/2011 21:42\n\n“ညီမလေးကိုတစ်ခုသတိပေးချင်တာက ဗေဒင်ဆရာမှမဟုတ်ဘူး။ဘယ်ယောက်ကျားကိုမှအယုံမလွယ်ဖို့ပါ” အဲဒီစကားကတော့ တကယ်ကိုမှန်လွန်းပါတယ်။ အယုံလွယ်လို့ကတော့….နည်းတောင်နည်းသေးတယ်..ပဲ။",
        "boattahuuthar \n11/11/2011 19:39\n\nကျွန်တော်ျွ အမြင်ပြောရရင်တော့ သေချာစဉ်းစားကြည့်စေချင်ပါတယ် ။ စီးပွားရေး မကောင်းတာ ၊ ချစ်သူနဲ့ အဆင်မပြေတာ ၊ ယောကျ်ားက နောက်တစ်ယောက်နဲ့ လိုက်ပြေးသွားလို့ စတဲ့ ကိစ္စတွေကို ညောင်ပင်ကြီး တစ်ပင်အောက်သွား အိုးတစ်လုံးကို ခွဲ လိုက်လို့ အဆင်ပြေသွား မလားဗျာ ။ အမှန်တော့ ပြဿနာက ဘာလို့ဖြစ်တာလဲ စဉ်းစားရမှာပါ ။ ပုစ္ဆာရှိရင် အဖြေဆိုတာ ရှိစမြဲပါ ။ ပြောချင်တာ ဒါပါပဲ ။",
        "ye naing \n14/11/2011 01:04\n\nမိန်းကလေး တင်ပြထားတာတွေက တခြားသူတွေအတွက်လဲ တန်ဖိုးထားစရာပါ၊\nကျွန်တော့ အမြင်မှာတော့ ဗုဒ္ဓ ဘုရား ဘာသာကို အကြွင်းမဲ့ ယုံကြည်ရင် ဗေဒင်ဆိုတာမလိုပါဘူးလို့\nပြောချင်ပါတယ်၊",
        "libra \n14/11/2011 14:26\n\nI believe in this post .However,I don’t like some comments on it coz these comments can make the girl more depressed and sad .A 20-year old girl cannot know about the sexual intercourse very well .Expecially ,her homecity is not a big city ,just a normal one .\nLet’s say ,if she is an expert and it is not the truth ,why she needs to ask the advice for HIV/AIDS?Am I right???Whatever,I feel sad and empathy on her and I got a lesson from it .",
        "minthetmon \n07/12/2011 19:41\n\nbest comment…..",
        "ပိုးတံုးလံုး \n17/11/2011 09:53\n\nဒီကိစ္စနဲ့ပတ်သတ်ပြီးတော့…. ယုံပါတယ်.. အကျွင်းမဲ့ယုံပါတယ်…..\nဗုဒ္ဒ တရားတော်အရဆိုရင်တော့ ပြုသူအသစ်ဖြစ်သူအဟောင်း ဆိုတဲ့အတိုင်း မိန်းခလေးလဲ ၀၌ကျွေးရှိခဲ့\nလို့ ပဲလို့မှတ်ယူလိုက်ပါတယ်…. မိန်းခလေးကို ကိုယ်ချင်းစာပါတယ်… နားလည်ပါတယ်….\nသိချင်တာလေးတစ်ခုကတော့ .. ကောင်လေးဘက်က နားလည်ပေး..မပေးဆိုတာပါပဲ.. အကျွင်းမဲ့ကိုသိချင်မိတာပါ…….\nသိတဲ့သူများရှိရင်လဲ comment တင်ပေးကြပါလို့ မေတ္တာရပ်ခံအပ်ပါတယ်….\nတကယ်ချစ်တဲ့သူ… တကယ်မြတ်နိုးတဲ့သူဆိုရင်တော့ နားလည်ခွင့်လွတ်ပေးခဲ့မယ်လို့ ယုံကြည်မိပါတယ်….\nယုံကြည်တဲ့အတိုင်း ဖြစ်ခဲ့ပါစေလို့လည်း ဆုတောင်းပါတယ်…\nမိန်းခလေး ဘဝဆက်တိုင်း ဆက်တိုင် ယခုလိုအဖြစ်မျိုးနဲ့ မကြုံ ပါစေနဲ့လို့ဆုတောင်းပေးလိုက်ပါတယ်…\nနားလည်စာနာသနားချင်းများစွာဖြင့်……………….",
        "ns \n01/12/2011 19:51\n\nအား!တော်တော်လည်းအံ့သြတယ်တော်တော်လေးလည်းစိတ်မကောင်းဖြစ်တယ်–ဒေါသထွက်တာကတော့အကြီးဆုံးဘဲ–လူုယုတ်မာအောက်တန်းစားကောင်-အဲလောက်ရွနေရင်နင့်အမေနင်ပြန်လုပ်နေပါလား–ကာယကံရှင်ကလေးမအဲကောင်ဟာကိုပြတ်အောင်ဖြတ်ခဲ့ရမှာ–ကို့ကိုလူလည်ကျထားတာတစ်ခုခုတော့ချက်ချင်းကိုပြန်လုပ်ပစ်ခဲံ့ရမှာ-(-ပြီးတော့comment ပေးတဲံ့သူတွေ)-သေချာမသိခင်ကမဖြစ်နိုင်ဘူးလို့ဝေဖန်တာထားပါတော့–ဒိလောက်ဟုတ်ပါတယ်လို့အတန်တန်ပြောနေတာကိုမဖြစ်နိုင်ဘူးလို့ဆက်ပြောနေတဲ့သူတွေကိုတကယ်အံ့သြတယ် –ဘာလဲ လူယုတ်မာမျိုးလား-အမျိုးဆိုရင်လဲကို့သမီးအဲလိုအလုပ်ခံရရင်ဆိုပီးပျော်နေလိုက်ပေါ့–ဟာ ဟ–အမျိုးမဟုတ်တဲ့သူတွေဆိုရင်တော့ ပိုအံ့သြဖို့ကောင်းတယ် အဲလိုလိမ်စားတော့မို့ –အဲလိုအတန်းစားဘက်ကလိုက်ပီးး feel shin nay tar larrrr-",
        "Htike \n06/12/2011 15:40\n\nကိုယ်တိုင် ကြုံရတယ့် အမ အရမ်းသနားဖို့ကောင်းပါတယ်။\nအပေါ်က သူငယ်ချင်းတွေပြောထားသလို အဲ လူလိမ်ကောင်၊အရူးကောင်ကို\nနည်းနည်း တော့ ထိခိုက်အောင် ပြန်ထု ခဲ့ရမှာ။\nပြီးတော့ အစအဆုံး မဖတ်ဘဲနဲ့ ကိုယ်ထင်ရာကိုယ်ရေးတယ့် သူတွေကို တော်တော်အံသြရပါတယ်။",
        "snow \n07/12/2011 19:01\n\nI believe this post. Sometime girls are blind. Especially between 13 years-23years old girls are they don’t know anything.( Mean do not have experiences in Sex) until now we can find out in Myanmar who(girls) don’t have knowledge about sex. Even if they already have sex. We should give knowledge of sex abuse to our sisters and girl friend . Girl have very dangerous from sex abuse even kid(girl) should be wear panty , not like boy.",
        "naysoemoe \n10/12/2011 01:14\n\nအခုမှဖက်မိလို့ပါ… ဒီလိုအဖြစ်မျိုးတွေအများကြီးရှိပါတယ်။\nဒါပေမယ့်…..မိန်းကလေးတွေကလဲခတ်သားခတ်သားလား…..။ သူတို့ကြည်ဖြူရင်၊ လူသိမခံပါဘူး။\nအပျိုရည် အပျက်ခံရဲ နေကြပါပြီး။ ပြီးတော့…ကွဲသွားတော့လဲ၊ အေးဆေးပါပဲ။\nအခု ခေတ်များ၊ မယုံရင်ဟော်တယ်တွေမှာ သွားကြည့် စုံတွဲလေးတွေကြည်ပဲ၊ အချိန်ပိုင်းသွားအိပ်နေကြတာ။",
        "မွှေးမွှေး \n13/12/2011 17:29\n\n်ဖြစ်နိုင်ပါတယ် မိန်းကလေးတော်တော်များများဟာ ဒါမျိုး Case မျိုးကို ကြုံရတာဟာ 90% လောက်ကိုရှိနိုင်ပါတယ် ထုတ်ဖော်မပြောရဲကြလို့သာ ယုံကြည်တယ်",
        "1234 \n14/12/2011 16:06\n\nသူ့ကောင်လေးကခွင့်လွှတ်လားဆိုတာပြန်လည်းမပြောဘူး",
        "လွမ်းအောင်ချစ် \n15/12/2011 11:50\n\nကာယကံ ရှင် မိန်းကလေး အားကျွန်တော် ပြောချင်တာက တော့ ကိုယ့် အရှက်နဲ့သိက္ခာ ကိုမငဲ့ပဲနဲ့ ရဲရဲဝင့်ဝင့် ကမ္ဘာပေါ် မှာရှိတဲ့ မိန်းကလေး တွေရဲ့ အကျိုးကို မျှော်ကိုပြီး ဖော်ပြပေးတဲ့အတွက် ကျေးဇူးအထူးတင်ရှိပါတယ်။ဒီက ညီမ ကို မေးစရာတစ်ခုတော့ရှိတယ်၊အဲဒါကတော့ ညီမလေး ရဲ့ချစ်သူနဲ့ ညီမလေး အခြေအနေလေး ကို သိခွင့်ရှိမယ်ဆို ရင် ဖော်ပြပေးစေလိုပါတယ်။အကို ကတော့ ဒီ website ကို ခုမှရှာတွေ့ခဲရလို့ ဒီကွန်မန်း လေးပေးခဲ့တာပါ။ဖြစ်နိုင်ရင် ဗေဒင် ဆို တာ သတိထားယုံသက်သက်ပဲ ကောင်းပါတယ်။ဒီထက်တော့ မပိုကြဖို့ တော့ ပြောချင်ပါတယ်။ဒီကညီမ လည်းခုချိန်မှ စ၍ အန ္တရာယ်အပေါင်းမှ ကင်းဝေးပြီး ပျော်ရွှင်ချမ်းမြေ့တဲ့ ဘဝလေးပိုင်ဆိုင်နိုင်ပါစေ။",
        "Chit Swe \n19/12/2011 03:06\n\nအထက်က လွမ်းအောင်ချစ် ပြောထားတဲ့အတိုင်ပါပဲ ကျွန်တော်လည်း ညီမလေးရဲ့ချစ်သူနဲ့ အခြေအနေကို သိချင်ပါတယ်။ စပ်စုတာမဟုတ်ပါဘူး။ ညီမလေးက သူအပေါ်မှ အခုဘယ်လို သဘောထားတယ် သူကရောညီမလေးအပေါ်မှာသဘောထားတယ် ဆို တာသိချင်ပါတယ်။ ညီမဖြတ်ကျော်ခဲ့ရတဲ့ ကာလတွေက အတော်ခက်ခဲမှာပဲ။ ရှေ့ဆက်ပျော်ရွှင်သောဘဝကိုပိုင်ဆိုင်နိုင်ပါစလို့ဆုတောင်းပေးပါတယ်။",
        "Mu Di Tar \n21/12/2011 15:22\n\nအဖြစ်မှန်မဟုတ်နိုင်ပါဘူး-တမင်ချဲ့ကားရေးထားတာပါ။ ဒီလိုအဖြစ်မျိုးတော့ရှိတတ်ပါတယ်။ ဒါသူ့ကိုယ်တွေ့မဟုတ်နိုင်ဘူး။",
        "ကုဍေထိုက် \n21/12/2011 22:56\n\nဆရာရေ ဆူဒိုနင်ရေ\n\nဆရာ့ Blog ဖတ်ရတာ ဗဟုသုတတော့ ရပါရဲ့။ ဒါပေမဲ့ အကုသိုလ်များတယ်။ Comment အကုန် ဖတ်မကြည့်ဘဲ (အထူးသဖြင့် ဆရာ့ရဲ့ ရှင်းလင်းချက်ကိုတောင် ရှာမဖတ်နိုင်ဘဲ) ထင်ရာမြင်ရာတွေ အဆင့်မရှိ လျှောက်ရေးနေတဲ့ ငနဲတွေကို ဒေါကန်လို့ ဆရာ့ကိုယ်စား အကုန် ပိတ်ဆဲခဲ့တယ်။ လူငယ်တွေ ဖြစ်ပြီး တုံးစရာမရှိ တသလင်းချိတ်နဲ့ ရှာကြံ တုံးလွန်းလို့။ ရိုင်းသွားရင်တော့ ကန်တော့ပါဆရာ။",
        "lettwebaw \n*\n21/12/2011 23:37\n\nဟုတ်ကဲ့ဗျာ… ကျေးဇူးတင်ပါတယ်။ ကျွန်တော်ကတော့ စိတ်ပျက်လက်ပျက်နဲ့ ထိုင်ကြည့်နေပါတယ်။ comment စုံအောင် မဖတ်ကြဘဲ ရေးနေကြတာကိုလည်း သတိထားမိပါတယ်။ စာဆိုတာ ဖတ်စရာလို့မှ မအောက်မေ့ကြတော့တဲ့ ခေတ်တစ်ခေတ်ကို ကျွန်တော်တို့ ဖြတ်သန်းနေကြတယ် ထင်ပါရဲ့ဗျာ။ ကျွန်တော်ကတော့ ဘာဆို ဘာမှ မပြောချင်တော့တဲ့အတွက် သည်ကိစ္စမှာ လုံးလုံး လက်ရှောင်နေလိုက်ပါတယ်။ ပြောရရင် သည်ပို့(စ်)တင်ထားတာလည်း တစ်နှစ်နဲ့ သုံးလတောင် ရှိနေပြီ။ ခုထက်ထိ မဖြစ်နိုင်ဘူး၊ ဖြစ်နိုင်တယ်က တက်မလာတာလေးကိုက သည်ဘလော့(ဂ်)နဲ့ သည်ပို့(စ်)ကို တင်မိတဲ့ ကျွန်တော့် စေတနာ အတော် အရာရောက်တယ်လို့ သက်သေထူပေးနေကြသလိုပါပဲ။\n\nမည်သို့ပင်ဖြစ်စေ အခုတော့ စိတ်ကူးရသွားပါပြီ။ သည်ပို့(စ်)အတွက် နောက်ထပ် ကွန်မန့်များကို လုံးဝ ပိတ်လိုက်ပါတော့မယ်။ တော်လောက်ပြီလေ။ ကွန်မန့်ပေါင်း ၁၆၂ ခုဆိုတာ ပို့(စ်)တစ်ခုအတွက် အတိုင်းထက် အလွန်ဖြစ်နေပါပြီ။ မဖြစ်နိုင်ဘူးလို့ အော်ချင်တဲ့သူများလည်း သူတို့ဘာသာသူတို့ စိတ်ထဲက အားရပါးရ အော်ကြပါစေတော့။\n\nကာယကံရှင် မိန်းကလေးကတော့ သူ့ဘဝကို ပုံမှန်အတိုင်း ဆက်လက် ဖြတ်သန်းနေပါတယ်။ အဲဒီ့မြို့မှာလည်း မနေတော့ပါဘူး။ သူ့ချစ်သူနဲ့ ကိစ္စတော့ ကျွန်တော် မသိရပါဘူး။ သည်ကိစ္စက သူ့အတွက် သင်ခန်းစာကောင်းတစ်ခုတော့ ဖြစ်သွားပုံရကြောင်းပါ။\n\nအားလုံးကို ကျေးဇူးတင် လေးစားပါတယ်။"
    ]
}