{
    "photo": "https://aungkoman.github.io/married-health/photos/32.png",
    "category_id":4,
    "title": "တအားကြီးပဲ လွဲနေတယ်… လွဲလွဲကြီးက ဆိုးပါတယ်",
    "body": "“ဇာတ်သိမ်းခန်း ရာဇဝင်” တင်လိုက်တဲ့အခါမှာ “ရွှေစွန်”ဆိုတဲ့ နာမည်ဝှက်နဲ့ တစ်ယောက်က အင်္ဂလိပ်လို လှမ်းမေးလာပါတယ်။ အင်္ဂလိပ်စာ အခက်အခဲ ရှိသူများအတွက် နည်းနည်း ခက်မှာမို့လို့ သူနဲ့ ပြောဖြစ်တာလေးကို မြန်မာစကားနဲ့ ပြန်တင်ဆက်လိုက်ပါတယ်။\n\nသူ့စာကိုတော့ ဘာသာပြန်ပြမနေတော့ပါဘူး။ လိုရင်းကိုပဲ ရေးပြပါ့မယ်။ သူက မေးလာတာက သူက သူ့အဖော်နဲ့ ချစ်တင်းနှောတဲ့အခါ သူ့အဖော်က အရင် ဇာတ်သိမ်းသွားလေ့ ရှိတယ်။ သူက နောက်ကျမှ ဇာတ်သိမ်းတယ်။ သူက ဆယ်မိနစ်လောက် ကြာတယ်။ သူငယ်ချင်းတွေကို မေးကြည့်တော့ ပြိုင်တူ ဇာတ်သိမ်းတာကမှ ချစ်တင်းနှောခြင်းရဲ့ အနှစ်သာရ ပြည့်စုံတာလို့ ဆိုကြတယ်။ အဲဒါ ဟုတ်လားလို့ မေးလာတာပါ။\n\nပြိုင်တူ ဇာတ်သိမ်းခြင်းဟာ အပြာစာအုပ်တွေထဲမှာ တင်စားဖွဲ့နွဲ့ထားတာတွေ သက်သက်ပါ။ တစ်နည်းပြောရရင် ယုံတမ်းစကား ဒဏ္ဍာရီသာဖြစ်ပါတယ်။ ပြိုင်တူ ဇာတ်သိမ်းရလို့လည်း ချစ်အရသာ ပြည့်စုံတယ်ဆိုတာ လုံးဝ မဟုတ်ပါဘူး။\n\nသည်နေရာမှာ အရေးတကြီး သတိထားသင့်တဲ့အချက်က အဲဒီ့အပြာစာအုပ်တွေ ရေးသားနေကြသူ အများစုဟာ “လူပြော မသန်”တွေ ဆိုတာပါပဲ။ သူတို့တွေရဲ့ စိတ်မှာ အုံ့ပုန်း ကျိတ်မြုံနေတာတွေ၊ အာသီသတွေကို စာတွေ ချရေးတဲ့နည်းနဲ့ ဖြေဖျောက်နေကြတာဖြစ်ပါတယ်။ တကယ့်အတွေ့အကြံုကို အခြေပြုတယ် ဆိုရင်တောင်မှ ကြားဖူးနားဝနဲ့ ရမ်းသမ်း ဖြီးဖြန်းတွေကို ဦးစားပေး ဖော်ပြကြတာ များပါတယ်။\n\nသေချာတာကတော့ အဲဒီ့စာအုပ်တွေဟာ ဖျော်ဖြေရေး သက်သက်သာ ဖြစ်ပြီး ဘာအဆီအသား၊ ဘာအနှစ်သာရ၊ ဘာပညာသားမှ မပါဘူးဆိုတာကို အားလုံး သတိချပ်သင့်ပါတယ်။  လူတွေကို ဒုက္ခရောက်စေနိုင်တဲ့ အချက်အလက်တွေတောင် ပါနေပါသေးတယ်။ အလွယ်ဆုံး ဥပမာ ပေးရရင်တော့ ယောက်ျားတွေ အိပ်ဖော် တစ်ယောက်ထက် များအောင် လှုံ့ဆော်စာတွေ ဖြစ်ပေမယ့် ကွန်ဒုံး သုံးတာကို ဘယ်အပြာစာအုပ်မှာမှ ထည့်သွင်းဖော်ပြထားတာမျိုး မရှိတာနဲ့ သက်သေပြရပါလိမ့်မယ်။ တကယ့် လက်တွေ့ဘဝမှာ ကိုယ့်ဇနီးမယား မဟုတ်ရင်၊ ကိုယ့်ခင်ပွန်း မဟုတ်ရင် ဘယ်သူ့ ဘယ်သူမှ စိတ်မချရတဲ့ ခေတ်ကာလမို့ HIV အပါအဝင် လိင်မှတစ်ဆင့် ကူးစက်တတ်တဲ့ ရောဂါအထွေထွေရဲ့ အန္တရာယ်ကို ကာကွယ်ဖို့ ကွန်ဒုံးကို မပြတ် သုံးစွဲသင့်တာချည်းပါပဲ။ ဒါကို ခေတ်အဆက်ဆက် ထွက်ခဲ့သမျှ ဘယ်အပြာစာအုပ်ကမှ အသိအမှတ်ပြုမထား၊ ထည့်ရေးမထားပါဘူး။ အဲဒီ့ကတည်းက သည် အပြာစာအုပ်တွေဟာ ဖျော်ဖြေရေး သက်သက်သာဖြစ်ပြီး အဲဒီ့ထဲမှာ ဖော်ပြထားသမျှဟာ လူသားတွေရဲ့ ကောင်းကျိုးကို ရည်သန်ထားတာ မဟုတ်မှန်း လူသားအပေါင်း သူတော်ကောင်းတို့ သတိရှိသင့်နေကြပါပြီ။\n\nအခုလည်း သူ့သူငယ်ချင်းဆိုသူတွေက အပြာစာအုပ်ထဲက ဟာတွေကို အဟုတ်မှတ်ပြီး ပြိုင်တူ ဇာတ်သိမ်းတာ ကောင်းတယ်လို့ အကြံဝိုင်းပြုကြတယ်။ တကယ်က မဟုတ်ပါဘူး။ အမျိုးသမီး အကုန်လုံး မဟုတ်ဘူးဆိုရင်တော အများစုဟာ သူတို့ ဇာတ်သိမ်းပြီးတဲ့နောက် ၃-၄ မိနစ်ကြာတဲ့အထိ အရှိန် မသေသေးပါဘူး။ သူတို့ရဲ့ ဇာတ်သိမ်းချိန်လွန်ကာလဟာ ယောက်ျားတွေဖြစ်နေကျ ဘောလုံး လေလျှော့လိုက်သလို ဟုတ်ခနဲ ငြိမ်းသွားတာမျိုး မဟုတ်ဘဲ ဖွဲမီးငြိမ်းသလို တအိအိ ပြီးဆုံးသွားတာမျိုး ဖြစ်ပါတယ်။ ဒါ့ကြောင့် သူတို့ ဇာတ်သိမ်းပြီးချိန်မှာ အမျိုးသားဘက်က ဆက်လက် ချစ်တင်းနှောနေနိုင်သေးတယ်ဆိုရင် အမျိုးသမီးများအတွက် သာယာမှုကို ပြည့်ပြည့်ဝဝ ခံစားရနိုင်ပါတယ်။ အဲဒီ့နောက်ပိုင်းမှာ ကြည်ကြည်နူးနူးနဲ့ ညင်ညင်သာသာ နွေးနွေးထွေးထွေးသာ ရှိမယ်ဆိုရင် သိပ်မကြာခင်အတွင်းမှာ နောက်တစ်ကြိမ်တောင် ချမ်းသာသုခ ရရှိနိုင်ပြန်တယ်။ ဒါပေမယ့် တချို့တွေ (အထူးသဖြင့် ပထမတစ်ကြိမ် ဇာတ်သိမ်းချိန်မှာ တအား ပေါက်ကွဲပြင်းထန်သွားရင်) ဒုတိယတစ်ကြိမ်ကို မလိုလားတတ်တော့ပါဘူး။  ပထမတစ်ကြိမ်နဲ့တင် စိတ်အထာကျသွားတတ်ပါတယ်။\n\nဒါဖြင့် မေးစရာ ရှိပါတယ်။ အမျိုးသားဘက်က ဘယ်အချိန်မှာ ဇာတ်သိမ်းသင့်သလဲဆိုတဲ့ မေးခွန်းပါ။ အကောင်းဆုံးကတော့ ကိုယ့်အိမ်ထောင်ဖက်နဲ့ အစောကြီးကတည်းက တိုင်ပင် ညှိနှိုင်းထားတာပါပဲ။ သူ့ဘက်က မီးစိမ်းပြတဲ့အချိန်မှာ ယောက်ျားအနေနဲ့ ဇာတ်သိမ်းလိုက်တာဟာ နှစ်ဦးနှစ်ဖက်အတွက် ကျေနပ်မှုကို အပြည့်အဝ ရစေနိုင်ပါတယ်။ အဲလို မညှိနှိုင်းချင်ဘူးဆိုရင်တော့ အကြမ်းအားဖြင့် အမျိုးသမီးဘက်က ဇာတ်သိမ်းပြီးတဲ့နောက် ၃ မိနစ်လောက် ဝန်းကျင်မှာ အမျိုးသားဘက်က ဇာတ်သိမ်းလိုက်ခြင်းဟာ အဆင်အပြေဆုံး ဖြစ်နိုင်ပါလိမ့်မယ်။\nသည်နေရာမှာ ဇာတ်သိမ်းမြန်တတ်သူ အမျိုးသားများဘက်က မေးလာမယ့် မေးခွန်းတစ်ခွန်းကလည်း ရှိပါသေးတယ်။ အဲဒါကတော့ ဇာတ်သိမ်းစောနေတာကို ဘယ်လို ထိန်းသိမ်းရမလဲဆိုတာပါ။ လူပျိုလေးတွေက အဲဒီ့မေးခွန်းကို ပိုမေးတတ်ကြတယ်။ ဇာတ်သိမ်း မြန်ခြင်း၊ နှေးခြင်းဟာ မိမိရဲ့ စိတ်နဲ့ ဆိုင်ပါတယ်။ စိတ်ကို ထိန်းနိုင်သူက ထိန်းနိုင်ပြီး မထိန်းနိုင်သူက မထိန်းနိုင်ပါဘူး။ အဲတော့ မိမိစိတ်ကို ထိန်းသိမ်း လေ့ကျင့်သွားမယ်ဆိုရင်၊ တစ်နည်းပြောရရင် အတွေ့အကြုံ ရင့်ကျက်လာတဲ့အခါမှာ ထိန်းနိုင်လာပါလိမ့်မယ်။ ဒါက အတွေ့အကြံုနည်းတဲ့ လူပျိုလေးတွေအတွက် ခက်နေဦးမှာပါ။\n\nဒါကို ရေးတော့ အင်တာနက်ပေါ်မှာ အဲဒီ့ ဇာတ်သိမ်းမြန်လို့ စိတ်ဆင်းရဲနေတဲ့ လူငယ်တစ်ယောက်နဲ့ ဖြစ်ခဲ့တာ အမှတ်ရမိသေးတယ်။ သူက ဇာတ်သိမ်းမြန်နေတယ်၊ အဲဒီ့အတွက် စိတ်ဆင်းရဲနေတယ်တဲ့။ ဒါ သဘာဝပါ။ အိမ်ထောင်ကျပြီးသွားရင် အဆင်ပြေသွားမှာပါ။ အလေ့အကျင့်နည်းလို့ ဖြစ်တာပါလို့ ကျွန်တော်က အေးအေး ဆေးဆေး အထပ်ထပ် ပြောပေမယ့် သူက အထွန့်တက်လို့ မဆုံးဘူး။ မဟုတ်ဘူး၊ နည်းပေးပါ၊ သည်အတွက် စိတ်ဆင်းရဲနေလို့ပါလို့ပဲ တတွတ်တွတ် ပြောရင်း ဂျီကျနေကြတယ်။ သိတဲ့အတိုင်း ကျွန်တော့်စိတ်ကလည်း ခပ်ရှည်ရှည်။ နှစ်ခါက သုံးချကျတော့ စိတ်က ပေါက်လာတယ်။ သည်လောက် ပြောနေတာမှ စိတ်ဆင်းရဲ နေရသေးတယ်ဆိုရင် ကိုယ့်ကိုယ်ကိုယ်သာ သတ်သေလိုက်တော့လို့ ပြောထည့်လိုက်မိသွားပါတယ်။ ဟား… ဘာပြောကောင်းမလဲ… ကျွန်တော့်ကို ဆဲသွားတာများ မိုးကို မွှန်လို့…။\n\nအမှန်တော့ ဇာတ်သိမ်းမြန်တာက လူပျိုမှ မဟုတ်ပါဘူး။ အိမ်ထောင်သက်အတော်ရနေတဲ့ အိမ်ထောင်သည်ပေမယ့်လည်း သိပ် စိတ်သန်နေတဲ့အခါ၊ ဒါမှမဟုတ် သည်အတွေ့အကြုံနဲ့ ဝေးကွာ ပြတ်လပ်နေတဲ့ ကာလ သိပ်ကြာသွားတဲ့အခါမျိုးတွေမှာ ဇာတ်သိမ်းမြန်တတ်ပါတယ်။\n\nအဲတော့ အဲလို ဇာတ်သိမ်းမြန်တတ်သူများအတွက် အကောင်းဆုံးနည်းက ချစ်တင်းနှောတဲ့ နည်းနဲ့ မဟုတ်ဘဲ တခြားနည်းနဲ့ ကိုယ့်အိမ်ထောင်ဖက်ကို ဇာတ်သိမ်းသွားအောင် အရင်ဆုံး ဖန်တီးဆောင်ရွက်ပေး၊ ကိုယ့်အိမ်ထောင်ဖက် ဇာတ်သိမ်းပြီဆိုမှ ချစ်တင်းနှောတာမျိုးက အဆင်ပြေနိုင်ပါတယ်။ ဒါတောင်မှ ကိုယ်က တက်ထရွန် မဟုတ်ဘဲ “တက်ထွက်”ဖြစ်နေမယ်ဆိုရင်တော့ အမျိုးသမီးမှာ အနေရ အထိုင်ရ ခက်ပြီး ကျန်ရစ်တတ်ပါတယ်။\n\nတချို့ ဇာတ်သိမ်းမြန်တတ်သူများအတွက်က ချစ်တင်းမနှောခင် နာရီဝက် တစ်နာရီ ကြိုပြီး မိမိဘာသာ တစ်ကိုယ်ရေ အာသာဖြေတဲ့ နည်းနဲ့ သုက်လွှတ်ထားမယ်ဆိုရင် နည်းနည်း ပိုထိန်းနိုင်တာကို တွေ့ရပါတယ်။ ဒါလည်း ပုံသေတော့ မဟုတ်ဘူး။ စိတ်က အဓိကပါ။\n\nဆေးအနေနဲ့တော့ ဘာဆေးကိုမှ မယုံစေချင်ပါဘူး။ သုံးမယ်ဆိုရင် ကြက်ဟင်းခါးသီးနဲ့ ခွေးတောက်ရွက်ကို များများနဲ့ မှန်မှန် စားထားတာကတော့ တော်တော်လေး အထောက်အကူဖြစ်တာ တွေ့ရပါတယ်။ ကြိုက်တာတွေ၊ မကြိုက်တာတွေ၊ စားနိုင်တာတွေ၊ မစားနိုင်တာတွေကတော့ တစ်ဦးစီရဲ့ ပြဿနာပါ။ ဆေးအဖြစ် မှီဝဲချင်သူများအတွက် အဲဒါက ပွဲတွေ့ နည်းကောင်းတစ်ခုဖြစ်သလို ဘာဘေးထွက်ဆိုးကျိုးမှလည်း မရှိနိုင်တဲ့ နည်းမျိုးပါပဲ။\n\n\nအားလုံးကို ချုပ်လိုက်ရင်တော့ အမျိုးသမီးက အရင်ဇာတ်သိမ်းပြီး အမျိုးသားက နောက်က ၃-၄-၅ မိနစ် ဆိုင်းပြီးမှ ဇာတ်သိမ်းခြင်းမျိုးဟာ နှစ်ဦးနှစ်ဖက်အတွက် သာယာမှု အရနိုင်ဆုံး နည်းလမ်းလို့ ပြောချင်ပါတယ်။ အပြာစာအုပ်တွေထဲကလို ပြိုင်တူဇာတ်သိမ်းခြင်းမျိုးဟာ အမျိုးသမီးတွေအတွက် သိပ် မက်စရာ မကောင်းလှဘဲ အပြာစာအုပ်ရေးသူတွေ စိတ်ကူးယဉ် မက်မောတဲ့ အရာသာ ဖြစ်ကြောင်းပါ။\n\nရှိသေးတယ်။ အပြာစာအုပ်တွေထဲမှာ အမျိုးသမီးက အဖန်ဖန် ဇာတ်သိမ်းတယ်ဆိုတာမျိုးပါ။ အဲဒါလည်း ရှာမှ ရှားတဲ့ အဖြစ်မျိုးပါ။ သိပ်ကို စိတ်သန်တက်ကြ\nွလွယ်တဲ့ အမျိုးသမီး အနည်းစု၊ ဆယ်ယောက် မှာ တစ်ယောက်လောက်သာ အဲဒါမျိုး ဖြစ်တတ်ပါတယ်။ အများစုကတော့ တစ်ခါလောက် ဇာတ်သိမ်းပြီးရင် ကျေနပ်သွာ းတတ် စမြဲပါပဲ။ သည့်ထက်ပိုတဲ့ အများစုကတော့ အပြာစာအုပ်ကို ပြဋ္ဌာန်းစာအုပ်လို ကိုးကွယ်တတ်တဲ့ ယောက်ျားသားများကြောင့် သေသာသွားတယ် ဇာတ်သိမ်းခန်းဆိုတာကို မရောက်နိုင်ဘဲ ကလေးတွေ တစ်ဒါဇင်လောက် မွေးထားခဲ့ကြရတာပဲ အဖတ်တင် ကျန်ရစ်တတ်ပါတယ်။\n\nသည်မှာလည်း တစ်လောဆီက ကလေး သုံးယောက် ဖခင်၊ အသက် ၆၀ ကျော် လူကြီးတစ်ယောက်နဲ့ ပြောခဲ့တာ သွားသတိရတယ်။ သူက သူ့ဇနီးကို ဇာတ်သိမ်းတယ်လို့ချည်း ထင်တာတဲ့။ ပြီးလားလို့ မေးရင် သူ့ဇနီးက ပြီးတယ်လို့ ပြောဆိုပဲ။ ကျွန်တော့်မှာ ရယ်လိုက်ရတာ။ အဲလို မေးရင်တော့ အမျိုးသမီးေတွက ပြီးလွယ် စီးလွယ် ခေါင်းညိတ်ပေးတတ်ကြတာချည်းပါပဲ။ တကယ်ကျွမ်းကျင်တဲ့ ယောက်ျားဆိုတာ အဲဒါမျိုး မမေးဘဲနဲ့ သိရတယ်ဗျလို့ ကျွန်တော်က ပြောတော့ အဲဒီ့ အစ်ကိုကြီးက ပါးစပ်အဟောင်းသားနဲ့ ဖြစ်နေရှာတယ်။\n\nအဲဒါဟာ ကျွန်တော်တို့ ယောက်ျားသားတွေ အပြာစာအုပ် ဖတ်ခြင်းနဲ့ အချက်အလက်မှန်တွေကို မသိရခြင်းများရဲ့ အကျိုးကျေးဇူးပါပဲ။ ဘာဆို ဘာမှ အမှန်ကို သိမထားကြလေတော့ အသက်သာ ၆၀ ကျော်လာတယ်၊ ကိုယ့်ဟာကိုယ် အဟုတ်မှတ်နေတဲ့ ယောက်ျားသားတွေ၊ အဲလို ယောက်ျားသားတွေကြောင့် အဖိုနဲ့ အမ ချစ်တင်းနှောတယ်ဆိုတာ အိမ်ထောင်ရှင်တို့ ပြုရမြဲ ၀တ္တရားလို့သာ အောက်မေ့ပြီး စိတ်လျှော့ လိုက်လျောရင်း သာယာမှုကို မခံစားလိုက်ရတဲ့ မိန်းမသားတွေ သည်ဒွန္နယာကြီးမှာ ရိုက်သတ်လို့ မကုန်အောင် ပေါခဲ့၊ ပေါဆဲ၊ ပေါနေဦးတော့မှာပါပဲ။\n\n\n\n\nRate this:\n22 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nအပျိုးရဲ့ အချိန်အတိုင်းအဆနဲ့ အမျိုးအစား\n06/08/2010\nIn \"For Men\"\n\nမိန်းမလျာ “ဇာတ်သွင်းခံလိုက်ရတယ်” ဆိုပါလားကွယ်…\n06/09/2010\nIn \"Dicussion\"\n\nမိန်းမဖြစ်ရတဲ့ ဒုက္ခ (၃)\n22/01/2014\nWith 3 comments",
    "comments": [
        "ဇော်ကြီး \n11/09/2010 15:04\n\nဖတ်သွားပါတယ် ဆရာ….ကျေးဇူးပါ….\n\n",
        "ဇာနည် \n14/09/2010 14:05\n\nအမျိုးသမီးတွေ ပြီးတယ်(ဇာတ်သိမ်းတယ်)ဆိုတာ ကျွန်တော်တို့ယောင်္ကျာလေးတွေအနေနဲ့ဆက်ဆံနေတုန်းဘယ်လိုသိနိုင်လဲဆိုတာလေးပြောပြပါလားဗျာ။ မိန်းကလေးပြီးတယ်ဆိုတာ တစ်ခါမှမကြုံဖူးလို့ပါ.\n\n",
        "ီသမိးငယ် \n24/02/2012 01:26\n\nဆရာ့စာတွေကိုသရဖူmagazineကနေစဖတ်ခဲ့တာခုချိန်ထိပါပဲရှင့်။ဆရာ့စာတွေရဲ့ကျေးဇူးနဲ့sexကိစွကိုအတော်အတန်လေးတိးမိခေါက်မိရှိခဲ့ရပါတယ်။အခုကဆရာကိုsexကိစွရင်ဖွင့်လို့ရတဲ့အဖေတယောက်ကိုသမိးကရင်ဖွင့်တဲ့သဘောလေးပါရှင့်။သမိးကအပျိ ု ုစင်ဘဝကတည်းကရင်ကိုယ့်ကိုကိုယ်ဘယ်လိုချစ်သူနဲ့မှအစွန်းထင်းမခံရအောင်နေခဲ့တာပါ။ဒါကလဲကိုယ့်အိမ်ထောင်ဘက်အမျိ ုးသားကိုဘဲအပျိ ုစင်ဘဝကိုပေးအပ်မယ်ဆိုတဲ့ခံယူချက်နဲ့ပါ။ဒါပေမဲ့ဆရာရယ်ခုအိမ်ထောင်ကျပြိးလို့ကလေးတယောက်သာရလာတယ်သမိးမှာအိမ်ထောင်ရေးသုခဆိုတာဘာမှန်းကိုမသိတတ်သေးပါဘူး။သူနဲ့ရခါစတုန်းကတော့အတူနေတဲ့အချိန်မှာရှက်တာနဲ့နာတာကလွဲရင်ဘာမှမသိခဲ့ပါဘူး။ခုကျတော့လဲကိုယ့်လင်သားကျေနပ်သွားရင်ပြိးတာပါပဲဆိုတဲ့စိတ်ဘဲရှိပါတော့တယ်။ပြသနာကသမိးကစိတ်ပါနေပြိဆိုသူကပြိးသွားပြိဆရာ။တခါတလေကျတော့လဲသူ့ကိုတကိုယ်ကောင်းသိပ်ဆန်တာဘဲဆိုပြိးစိတ်ဆိုးမိတယ်ဆရာရယ်။သမိးဘက်ကခံစားချက်ကိုသူဘယ်တော့မှမစဉ်းစာပေးဘူး။သူဖြစ်ချင်ပြိဆိုလဲဂမူးရှူးထိုးနဲ့အတင်းဘဲဆရာရေ။ပြောရင်ဆရာယုံပါ့မလားဘဲ။အိမ်ထောင်သက်သုံးနှစ်အတွင်းမှာသမိးဇာတ်သိမ်းခမ်းရောက်တယ်ဆိုတဲ့အရေအတွက်ကလေးကြိမ်ထက်တော့မပိုဘူးထင်တာဘဲ။အဲ့လိုပြောနေလို့သမိးကဒါကိုအတင်းလိုလားနေတာလဲမဟုတ်ပါဘူးဆရာရယ်။ဒါကြောင့်နဲ့လဲသူ့့ကိုအချစ်လျော့မသွားပါဘူး။သူသမိးကိုတကယ်ချစ်တယ်ဆိုတာကိုလဲသိပါတယ်။ဒါပေမယ့်တခါတလေသူပြိးသွားလို့သမိးကတောင်းဆိုရင်တောင်ကျောပေးပြိးအိပ်နေတော့တာပါပဲ။အဲလိုအချိန်ဆိုသမိးကိုယ့်ကိုကိုယ်လဲရှက်တယ်။သူ့ကိုလဲမကျေနပ်သလိုခံစားရတယ်ဆရာရယ်။နောက်တော့လဲသူကျေနပ်သွားရင်ပြိးတာပါပဲဆိုတဲ့အတွေးနဲ့ဘဲပြိးသွားတာခုချိန်ထိပါပဲ။တစ်ခြားဘက်တွေမှာတော့သူမှာဘာမှပြောစရာမရှိအောင်တာဝန်ကျေပါတယ်ဆရာ။သူ့ကိုဆရာ့စာတွေဖတ်စေချင်လို့ပြပေမယ့်လဲသမိးနဲ့ဆန့်ကျင်ဖက်သူကစာဖတ်ရမှာကိုအရမ်းဝန်ကြိးတဲ့သူဖြစ်နေပြန်ရော။သူ့ကိုလဲဒိကိစွတွေမှာနှစ်ဥိးနှစ်ဖက်မျှတွေးတတ်စေချင်တယ်ဆရာရယ်။ရင်ဖွင့်ခွင့်ရလို့ကျေးဇူးကျေးဇူးပါဆရာရှင့်။. အားပေးလျှက်. သမိး\n\n",
        "ကျော်ကျော် \n15/09/2010 00:10\n\nThanks for the article. This let me know the things that I wanted to know.\nYour blog is really informative.\n\n",
        "amysoe \n15/09/2010 10:41\n\n၀င်ဖတ်သွားပါတယ်ဆရာ။ ဗဟုသုတလည်း ဖြစ်ပါတယ်။\n\n",
        "rain drop \n06/10/2010 14:23\n\nအမျိုးသမီးတွေ ပြီးတယ်(ဇာတ်သိမ်းတယ်)ဆိုတာ ကျွန်တော်တို့ယောင်္ကျာလေးတွေအနေနဲ့ဆက်ဆံနေတုန်းဘယ်လိုသိနိုင်လဲဆိုတာလေးပြောပြပါလားဗျာ။ မိန်းကလေးပြီးတယ်ဆိုတာ တစ်ခါမှမကြုံဖူးလို့ပါ. ဆက် ဆက် ရေး ပေး ပါ .. အရမ်း သိချင် လို့ ပါ .\n\n",
        "ni \n08/11/2010 16:41\n\n၀င်ဖတ်သွားပါတယ် ဆရာ\n\n",
        "mk \n05/03/2011 20:30\n\nကျွန်တော် အမျိုးသမီး ှဇာတ်သိမ်းတာ မြင်ဖူးတယ် ဆရာ ။ ပြီးတော့ သူတို့က တစ်ချက်နား လိုက်တာ နဲ့ နောက်တစ်ခါ အတွက် အဆင် သင့် ဖြစ်နေတယ်ဆရာ အဲဒါ မိန်းကလေး တွေ တဏှာ စိတ်ပြင်းလို့လားဆရာ .လူကြိး တွေ က ပြောတယ် အမျိုးသမီးတွေ က ယောကျာ် းလေးတွေ ထက် တဏှာစိတ်ပိုပြင်းတယ် ဆရာ အဲဒါဟုတ်လား။ အမှားပါရင် ခွင့်လွှတ်ပါဆရာ ။ သိချင်လို့မေးကြည့်တာပါ\n\n",
        "lettwebaw \n*\n05/03/2011 21:02\n\nဘယ် လူကြီးတွေကများ အဲလို စကားမျိုး ပြောသလဲ မသိဘူးနော်။ တော်တော် စုတ်ပဲ့တဲ့ လူကြီးတွေ၊ ဘာမှ မသိတဲ့ လူကြီးတွေဆိုတော့ အချိန်မစီးတဲ့ လူကြီးတွေပဲ ဖြစ်မှာပါ။ ယောက်ျားနဲ့ မိန်းမတို့ဟာ ကိုယ်ခန္ဓာဖွဲ့စည်းပုံချင်း မတူသလို လိင်မှုဆိုင်ရာ တုံ့ပြန်မှုလည်း ခြားနားပါတယ်။ ရိုင်းရိုင်းပဲ ပြောပါရစေ၊ ကိုယ်အင်္ဂါဖွဲ့စည်းပုံအရ ယောက်ျားတစ်ယောက် လိင်ဆက်ဆံပြီးသွားလို့ ငယ်ပါ ပျော့သွားချိန်မှာ မိုးပေါ်က နတ်သမီးပဲ ကျလာလာ၊ ဘာဆိုဘာမှ လုပ်လို့ မရတော့ပါဘူး။ အလားတူပဲ “တန့်သွားတဲ့ ကာလ”က ယောက်ျားအတွက် ကြာပါတယ်။ မိန်းမတစ်ယောက် လိင်ဆက်ဆံပြီးသွားချိန်မှာတော့ သူ့ကိုယ်အင်္ဂါဖွဲ့စည်းပုံအရ သူက ဘာပဲ ထပ်လာလာ လက်ခံမယ်ဆို ဖြစ်နိုင်ပါတယ်။ သူက အပေးမှ မဟုတ်ဘဲ အယူပဲကိုး။ အလားတူပဲ “တန့်သွားတဲ့ကာလ”က လေးသွားပါတယ်။ ယောက်ျားက အရှိန်တက်ဖို့ မြန်သလောက် ထိပ်ဆုံးကို ရောက်သွားဖို့လည်း လွယ်တယ်၊ ပြီးတော့ ပြန်ကျတာလည်း မြန်တယ်။ အတက်ကြမ်း၊ အကျကြမ်းတယ်ပေါ့။ မိန်းမမှာက အရှိန်တက်ဖို့ အချိန်အများကြီး ယူရတယ်။ ထိပ်ဆုံးကို ရောက်ဖို့လည်း ယောက်ျားလောက် မလွယ်ဘူး။ ပြီးတော့ ပြန်ကျတာလည်း ယောက်ျားလို ဇောက်ထိုးဆင်းတဲ့နည်းနဲ့ ပြန်ကျတာမဟုတ်ဘဲ ဆင်ခြေလျှောမှာ ဆင်းသလို တအိအိနဲ့ ပြန်ကျစမြဲပါ။ အဲလို ပြန်ကျနေချိန်မှာ တချို့တွေက လှုံ့ဆော်ရင် လှုံ့ဆော်တတ်သလောက် ပြန်တက်သွားတတ်တယ်။ ထိပ်ဆုံးကို ပြန်ရောက်သွားနိုင်တယ်။ အဲဒီ့အခါမှာလည်း ပထမဆုံးအခါ ထိပ်ဆုံးရောက်တုံးကထက် ပိုလို့တောင် သာယာတဲ့ ခံစားမှုကို ရရှိတတ်ကြတယ်။ တချို့ အရေအတွက်နည်းသော မိန်းမတွေကတော့ ဆက်လက်လှုံ့ဆော်ရင် “တန့်သွားတဲ့ ကာလ”ရယ်လို့ သတ်သတ် မရှိနိုင်တော့ဘဲ ကြိမ်ဖန်များစွာ ထိပ်ဆုံးကို ရောက်တတ်ကြပါတယ်။ အဲဒါဟာ “တဏှာစိတ်”ဆိုတဲ့ လိင်စိတ်နဲ့ မဆိုင်ပါဘူး။ ကိုယ်ခန္ဓာဖွဲ့စည်းပုံများနဲ့ မျိုးဆက်ပွားအင်္ဂါများရဲ့ သဘာဝအရ ကွာခြားချက်သက်သက်သာ ဖြစ်ပါတယ်။\n\nတဏှာစိတ် ပိုပြင်းတာ ယောက်ျားတွေပါ။ “ဆင်လိုက်တုန်း ငယ်ပါတင်းတယ်”ဆိုတဲ့ ဆိုရိုးစကားဟာ ယောက်ျားတွေရဲ့ တစ်ချိန်လုံး ဏှာထတတ်တဲ့ သဘာဝကို ပီပီပြင်ပြင် ထပ်ဟပ်တဲ့ စကားပါ။ မိန်းမအများစု (၉၅%ကျော်) က အဲလိုမျိုး မဟုတ်ပါဘူး။\n\n",
        "ူmk \n05/03/2011 21:14\n\nကျေးဇူးတင်ပါတယ်ဆရာ ။ အခု လိ ု ဖြေကြားပေးတဲ့အတွက် ကျွန်တော့်သူငယ်ချင်းတွေ ကို ကျွန်တော် ပြန်ပြီး ပညာပေးလို့ရသွားပြီ။ သူတို့အားလုံးကျွန်တော် ယုံသလို ပဲ ယုံကြတာ ။\nဆရာ့ ကို အထူးကျေးဇူးတင်ပါ ။ ဆရာ စ ာ တွေ ကို အမြဲ အားပေးနေပါတယ်။\n\n",
        "Myo Min Maung \n04/07/2011 14:30\n\nသိချင်တာသိခွင့်ရလို့အများကြီးကျေးဇူးတင်ပါတယ်ဆရာ။\n\n",
        "နဝင်း \n07/07/2011 16:23\n\nတစ်ခုတော့ ပြောကြည့်ပါရစေ ဆရာ… ကျွန်တော်ကြုံဖူးတဲ့ ကောင်မလေးကတော့ သူပြီးသွားရင် ခဏနားမှ ရပါတယ်ဆရာ…. ဘာဖြစ်လို့လဲဆိုတော့ သူတို့ ပြီးသွားတဲ့ အခါ ထပ်ပြီး ဆက်တိုက်ဆက်ဆံမယ်ဆိုရင် ကျင်တာကို ခံစားရတယ်တဲ့… အဲဒီတော့ နောက်တစ်ခါ ဆက်ဆံဖို့ အတွက် သူတို့ကို အချိန်ပေးရပါတယ်…. ကျင်တာမှ ဘာမှကို နိုးဆွလို့ကို မရတော့တာ ဆရာ…. အဲဒါ ဘာလို့ကျင်တာလဲဆိုတာ သိချင်ပါတယ်….\n\n",
        "lettwebaw \n*\n12/07/2011 20:40\n\nဖြစ်နိုင်ပါတယ်။ ကျဉ်တတ်ပါတယ်။ အစေ့ကို လှုံ့ဆော်လိုက်တဲ့အတွက် အစေ့မှာ ကျဉ်နေတာပါ။ ဘာဖြစ်လို့လဲဆိုတော့ သဘာဝတရားကြောင့်လို့သာ ဖြေရပါလိမ့်မယ်။ လူတစ်ယောက်နဲ့ တစ်ယောက် သဘာဝချင်း မတူပါဘူး။\n\n",
        "rashliko \n10/10/2011 03:53\n\nဆရာ အီးမေးလ်လေးသိချင်ပါတယ်..ဆရာ..\n\n",
        "kothant \n11/10/2011 11:13\n\nဆရာ.ရဲ့.Emailလေးသိချင်ပါတယ်.တိုင်ပင်စရာလေးရှိလို့ပါခင်ဗျာ.\n\n",
        "Arkar Phyo \n30/10/2011 17:54\n\nအမျိုးသမီးတွေ ပြီးတယ်(ဇာတ်သိမ်းတယ်)ဆိုတာ ကျွန်တော်တို့ယောင်္ကျာလေးတွေအနေနဲ့ဆက်ဆံနေတုန်းဘယ်လိုသိနိုင်လဲဆိုတာလေးပြောပြပါလားဗျာ။ မိန်းကလေးပြီးတယ်ဆိုတာ တစ်ခါမှမကြုံဖူးလို့ပါ. ဆက် ဆက် ရေး ပေး ပါ .. အရမ်း သိချင် လို့ ပါ .\nွွှွှွှှအဲ့ဒါလေးဖြေကြာ းပေးပါနော်.ဆရာ..\n\n",
        "name \n22/06/2012 03:57\n\nမြန်တာကိုတော့ သိပါပြီ ဆရာ…. ဒါဆိုရင်တော့ မနေတာကြာလို့ စိတ်ပြန်နုသွားတယ်လို့ သတ်မှတ်ရတော့မယ် \n\n",
        "Jzin \n04/01/2014 19:50\n\nဝင်ဖတ်၍ အားပေးသွားပါတယ် ဆရာ။ကျေးဇူးပါ။\n\n"
    ]
}