{
    "title": "ဇာတ်သိမ်းခန်း ရာဇဝင်",
    "body": "ယဉ်ကျေးဖွယ်ရာအောင် “ဇာတ်သိမ်းခန်း”လို့ ခေါင်းစဉ်တပ်လိုက်တာပါ။ ကျွန်တော့်ရဲ့ သားငယ်တို့ နားလည်ဖို့နဲ့ မီးငယ်တို့ အသိကြွယ်ဖို့ စာအုပ်တွေထဲမှာလည်း သည်ဝေါဟာရကိုပဲ ရေလဲ သုံးခဲ့ပါတယ်။\n\n\nသိုးဆောင်းဘာသာစကားမှာတော့ orgasm [အောဂက်ဇင်း(မ်)]ရယ်လို့ ခေါ်ပါတယ်။ အဲဒါကို မြန်မာစာအဖွဲ့က ထုတ်ဝေတဲ့ အင်္ဂလိပ်-မြန်မာအဘိဓာန်မှာတော့ “ကိုယ်လက်နှီးနှောရာတွင် စိတ်အလှုပ်ရှားဆုံး၊ အတက်ကြွဆုံး ကာလ”ရယ်လို့ ဖွယ်ရာစွာ ဖွင့်ဆိုပေးထားပါတယ်။ မူရင်းအနက်အတိုင်းလည်း ဒက်ခနဲ လှမ်းမြင်နိုင်တဲ့ ဖွင့်ဆိုချက်ပါ။ သို့သော် တော်တော် ရှည်ရှည်လျားလျား ပြောမှ ဇာတ်ရည်လည်နိုင်တာမို့ ကျွန်တော်လည်း “ဇာတ်သိမ်းခန်း”ရယ်လို့ပဲ အလွယ် ပြောကြည့်လိုက်တာ ဖြစ်ပါတယ်။\n\n\nအင်္ဂလိပ်-မြန်မာ အဘိဓာန်မှာ ဖွင့်ဆိုထားတဲ့အတိုင်း ကိုယ်လက်နှီးနှောမှုရဲ့ စိတ်အလှုပ်ရှားဆုံး၊ အတက်ကြွဆုံး ကာလဖြစ်လေတဲ့အတွက် လူအတော်များများက သည်ဇာတ်သိမ်းခန်းကိုသာ အန္တိမ ရည်မှန်းချက်တစ်ရပ်အဖြစ် ကိုင်စွဲ ထားတတ်ကြပါတယ်။ သို့ပေမယ့် သည်အတွေ့အကြုံကို ရဖို့အတွက်ပဲ အလွန်အကျွံ အလေးထားလိုက်တဲ့အခါ တစ်ဖက်သားအပေါ် မစာနာ မထောက်ထားမိသလိုလည်း ဖြစ်ကုန်ရတတ်တာကို အိမ်ထောင်ရှင်တွေ သတိချပ်သင့်ပါတယ် ခင်ဗျာ။\n\n\nသည်လိုပါ။ ဘယ်လမ်းက သွားသွား ကိုယ့်အတွက် ပန်းတိုင်ရောက်ရင် ပြီးတာပဲလို့ အောက်မေ့ပြီး ကိုယ့်ဇောနဲ့ကိုယ် ကိုယ့်ခြေလှမ်းအတိုင်း ဖိလျှောက်နေတဲ့အခါ ကိုယ်နဲ့အတူ သွားတဲ့ ခရီးဖော်က ကိုယ့်ခြေလှမ်းကို အမီလိုက်နိုင်ရဲ့လား၊ သူ မောနေသလား၊ ရေငတ်နေသလားဆိုတာတွေကို မငဲ့အားအောင် ဖြစ်ကုန်တဲ့ သဘောမျိုးပါပဲ။ အမှန်တော့ ချစ်လမ်းခရီးကို သွားကြတဲ့အခါမှာ နှစ်ယောက်အတူ အပေးအယူမျှမှာ သာယာ ကြည်နူးစရာ ကောင်းနေတတ်တာမျိုးပါ။\n\nတစ်ယောက်က ခြေလှမ်း ကျဲကျဲ သွက်သွက်၊ နောက်တစ်ယောက်က ခြေလှမ်း မှန်မှန်၊ အေးအေးဆေးဆေးဆိုရင် နှစ်ယောက်စလုံးအတွက် စိတ် အနှောင့်အယှက်က မဆိုစလောက်လေးမှသည် အကြီးအကျယ်အထိ ဖြစ်သွားရတတ်ပါတယ်။\n\n\nရှေ့ပိုင်းမှာ ဆွေးနွေးတင်ပြခဲ့တဲ့အတိုင်း အိမ်ထောင်ရေးမှာ အဲလို အပေး  အယူ မမျှတာတွေ များလွန်းမက များလာတဲ့အခါ စိတ်ပျက်လက်ပျက် ဖြစ်လာရတတ်သလို အတော်ကြီးကို မွန်းကျပ်လာရနိုင်တာကို အိမ်ထောင်ရှင်တိုင်း သတိထားသင့်တယ်။ ခင်ပွန်းသည်က တစ်နေကုန် လူတကာကို ဆူပူမောင်းမဲနေတာ၊ ရန်လုပ်နေတာမျိုး၊ ဇနီးသည်ကလည်း ဆီလို အပေါက်ရှာပြီး တွေ့ကရာလူကို မဲနေတာမျိုးတွေဟာ သူတို့အိမ်ထောင်ရေးရဲ့ လူမမြင်ရတဲ့ ချစ်လမ်းခရီးထဲက စိတ်အိုက်တာတွေ၊ အလိုမကျတာတွေရဲ့ အကျိုးဆက်တွေ အများကြီး ဖြစ်နေနိုင်ပါတယ်။\n\n\nသည်ဇာတ်သိမ်းပိုင်းနဲ့ ပတ်သက်ပြီး ခန္ဓာဗေဒပိုင်း သဘာဝကို ၁၉၆၆ ခုနှစ် မှာ မားစထား(စ်)နဲ့ ဂျော်(န်)ဆင်(န်)တို့က ဓာတ်ခွဲခန်းသုတေသနပြုပြီး လေ့လာ ဆန်းစစ်ခဲ့ကြပါတယ်။ ကျားနဲ့ မတို့ရဲ့ ခန္ဓာကိုယ်အတွင်းပိုင်းမှာရော၊ ခန္ဓာကိုယ် ပြင်ပမှာပါ ဇာတ်သိမ်းခန်းကို ရောက်တဲ့အခါ တုံ့ပြန်ပုံများကို သူတို့တွေ စောင့် ကြည့်လေ့လာနိုင်ခဲ့ကြတယ်။\n\n\nသည်အခါမှာ သည်ပညာရှင်နှစ်ဦး တွေ့ခဲ့ရတာကတော့ ဇာတ်သိမ်းခန်းကို ရောက်ရှိခြင်းဟာ ယောကျ်ားတွေအတွက်ရော၊ မိန်းမတွေအတွက်ပါ လိင်စိတ် နိုးကြားမှုရဲ့ အစိတ်အပိုင်း တစ်ရပ်သာ ဖြစ်နေတယ်ဆိုတဲ့ အချက်ပါပဲ။ သူတို့က အဲဒီ့ လိင်စိတ် နိုးကြားမှု တစ်ရပ်လုံးကို “လိင်မှုရေးရာ တုံ့ပြန်မှု သံသရာ”လို့ အမည်ပေးခဲ့ကြတယ်။ (သူတို့ရဲ့ တွေ့ရှိချက်ကို ပုံပြမျဉ်းတွေနဲ့ ရှင်းလင်းကျနစွာ ဖော်ပြထားတာ ဖြစ်ပေမယ့် အခု ကျွန်တော် ပြန်လည် တင်ပြ ဆွေးနွေးရာမှာတော့ သိပ်ပညာရပ် ဆန်သွားမှာ စိုးတဲ့အတွက် ချန်လှပ်ထားခဲ့ပါတယ်။)\n\n\nအရပ်စကားနဲ့ တင်ပြရရင်တော့ အဲဒီ့ သံသရာမှာ အဆင့် လေးဆင့် ပါရှိပါတယ်။ ပထမအဆင့်က “စိတ်လှုပ်ရှားမှုအဆင့်”ပါ။ ဒုတိယအဆင့်ကို “ကုန်းပြင်မြင့်”လို့ သိုးဆောင်း ဘာသာစကားနဲ့ ရေးထားပါတယ်။ ဆိုလိုတာက အမြင့်ကို ရောက်နေတယ်။ သို့ပေမယ့် အထက်လည်း ဆက်မတက်သေး၊ အောက်ကိုလည်း ပြန်မဆင်းသေးဘဲ တန့်နေ၊ တန်းနေတဲ့ အခိုက်အတန့်ပါပဲ။ တတိယဆင့်ကျတော့မှ “ဇာတ်သိမ်းခန်း” လာပါတယ်။ နောက်ဆုံးအဆင့်ကတော့ “အထာကျမှု”ပါပဲ။\n\n\nလူတစ်ဦးချင်းစီဟာ တစ်ယောက် တစ်မျိုးစီမို့ သည်တုံ့ပြန်ချက် အဆင့်ဆင့်မှာ ပြင်းထန်ပုံချင်း၊ အချိန်ယူပုံချင်း ကွဲပြားပင် ကွဲပြားသော်ငြားလည်း သူတို့ သုနေသနပြုခဲ့ရာ လူပုဂ္ဂိုလ်များအကြားမှာ အတွေ့ရ အများဆုံး အဆင့်လေးဆင့်သာ ဖြစ်တာမို့ ဒါဟာ လူတိုင်းလောက်နီးနီးမှာ ဖြစ်တတ်တဲ့ သဘောသဘာဝပဲ ရယ်လို့ ယေဘုယျ ကောက်ချက်ချနိုင်ပါတယ်။\n\n\nစကားချပ်အနေနဲ့ ပြောရရင် တစ်ချိန်က ဝိဇ္ဇာ ပညာရပ်တွေလို့ သတ်မှတ်ခဲ့ကြတဲ့ စိတ်ပညာအပါအဝင် ဘာသာရပ်အသီးသီးကို အခုအခါမှာ “သိပ္ပံပျော့” (Soft Science)လို့ ခေါ်ဆိုလာကြပါပြီ။ ဆေးပညာနဲ့ တခြား သိပ္ပံဘာသာရပ်တွေကိုတော့ “သိပ္ပံမာ” (Hard Science) ပါတဲ့။ ဘာဖြစ်လို့လဲဆိုတော့ ဘာသာရပ် အမျိုးအစား နှစ်ခုစလုံးမှာ သိပ္ပံနည်းကျ စနစ်တကျ လေ့လာ ဆန်းစစ်မှုတွေ ပါဝင်နေလို့ပါပဲ။ သို့သော် သိပ္ပံမာကတော့ အဖြေကို အတိအကျပေးနိုင်တယ်၊ တရားသေ ပြောနိုင်တယ်။ အများ သိနေတဲ့ အလွယ်ဆုံး ဥပမာကို ပြရရင် ဟိုက်ဒြိုဂျင် နှစ်ဆနဲ့ အောက်ဆီဂျင် တစ်ဆ ပေါင်းလိုက်တဲ့အခါ ရေဖြစ်လာမယ် ဆိုတာမျိုးပါ။ ဘယ်တော့ပဲဖြစ်ဖြစ်၊ ဘယ်နေရာမှာဖြစ်ဖြစ်၊ ရေဟာ ဟိုက်ဒြိုဂျင်နဲ့ အောက်ဆီဂျင် အတွဲအစပ်ပဲ ဖြစ်တယ်လို့ ပုံသေ ပြောနိုင်တာဟာ သိပ္ပံမာရဲ့ သဘောပါ။\n\n\nသိပ္ပံပျော့မှာကျတော့ အဲလို ရာနှုန်းပြည့် အခိုင်အမာ ပြောလို့မရဘူး။ ဖြစ်နိုင်ချေကိုသာ တွက်ချက် ပြောဆိုကြရတာ ဖြစ်ပါတယ်။ ဥပမာပြောရရင် လူတွေဟာ ကိုယ်ကျိုးကိုသာ ပဓာနထားတတ်တယ် ဆိုတာမျိုးပါ။ ကိုယ်ကျိုးကို ပဓာန မထားဘဲ အများအကျိုးကိုသာ အာရုံစိုက်တဲ့ သူတွေ မရှိဘူးလားဆိုတော့ ရှိ တယ်။ သို့သော် အဲလိုလူမျိုးက သိပ်ကို နည်းလှတဲ့ လူနည်းစု။ ကိုယ်ကျိုးကို ပဓာနထားတဲ့ လူက လူများစု။ သည်အခါမှာ ဥပမာပြခဲ့တဲ့ အဆိုကို ခိုင်မာတယ်လို့ ပြောလို့ရလာပါတယ်။ ဒါ သိပ္ပံပျော့ရဲ့ သဘာဝပါပဲ။\n\n\nဘာ့ကြောင့် သည်စကားချပ်ကို ထည့်ပြောရတာလဲဆိုရင်တော့ အခု ကျွန်တော် တင်ပြဆွေးနွေးနေတဲ့ အဆင့်လေးဆင့်ကိစ္စမှာလည်း“လူတိုင်းလောက် နီးနီး”လို့သာ ရေးခဲ့တဲ့အတွက် တချို့က ငါတော့ ခြွင်းချက်ထဲမှာ ပါလောက်တယ်လို့ တွေးမိသွားနိုင်လို့ပါပဲ။ အဲလိုတွေးတာ မှန်ချင်လည်း မှန်နိုင်ပါတယ်၊ မှားချင်လည်း မှားနိုင်ပါတယ်။ ဖြစ်နိုင်ချေနဲ့ ပြောရင်တော့ မှားဖို့ ပိုများပါတယ်။\n\n\nလူတိုင်းလောက်နီးနီးလို့ ပြောတဲ့အတွက် တစ်ရာမှာ တစ်ယောက်၊ တစ်ထောင်မှာ တစ်ယောက်နှုန်းလောက်မှ ခြွင်းချက်ထဲမှာ အကြုံးဝင်နေနိုင်ပါတယ်။\n\n\nကိုင်း… တစ်ဆင့်ချင်းကို နည်းနည်းလေး အသေးစိတ်ကြည့်ကြရအောင် လားခင်ဗျာ။\n\n\nပထမဆုံးအဆင့်ဖြစ်တဲ့ စိတ်လှုပ်ရှားမှုမှာတော့ လိင်စိတ် အာရုံနိုးကြားမှု  ဖြစ်ပါတယ်။ အဲဒီ့နိုးကြားမှုဟာ စိတ်ကူးထွေလာနဲ့ဖြစ်စေ၊ အသားချင်း တွေ့ထိရာကဖြစ်စေ ပေါ်ပေါက်လာတတ်စမြဲပါပဲ။ အခြေအနေ အကြောင်းတရား အမျိုးမျိုး၊ ချစ်ရေးချစ်ရာအပေါ်မှာ ထားရှိတဲ့ တစ်ဦးချင်းစီရဲ့ ခံယူချက် အမျိုးမျိုးတို့အပေါ်မှာ လိုက်ပြီး သည်အဆင့်ဟာ ဖျတ်ခနဲ ပေါ်ပြီး ဘာမဟုတ်တဲ့ အချိန်တိုလေးအတွင်းမှာ ပြီးဆုံးသွားနိုင်သလို အချိန် အတန်ကြာအောင်လည်း ပေါ်ပေါက်နေနိုင်ပါတယ်။\n\n\nကုန်းပြင်မြင့်ကကျတော့ တကယ့်တောင်ထိပ်ကို ရောက်လုနီးအချိန်မှာ ပေါ်ပေါက်လာတဲ့ စိတ်အခြေအနေပါ။ အပြင်းထန်ဆုံး၊ အတက်ကြွဆုံး စိတ်လှုပ်ရှားမှုကို ရောက်လုနီးလို့လည်း ပြောနိုင်ပါတယ်။ တကယ်လို့သာ သည်အနေအထားမှာ လှုံ့ဆော်မှုက ဆက်လက် တည်ရှိနေမယ်ဆိုရင်တော့ ဇာတ်သိမ်းခန်းဆီအထိ ရောက်သွားနိုင်ပါပြီ။\n\n\nဇာတ်သိမ်းခန်းကိုတော့ အထူး ပြောစရာ မလိုပါဘူး။ အဲဒီ့ဇာတ်သိမ်းခန်းရဲ့ နောက်မှာ ကပ်လိုက်လာတာကတော့ အထာကျမှုပါပဲ။ သည်အဆင့်မှာတော့ လိင်စိတ် တင်းကြပ်မှုတွေကနေ တသိမ့်သိမ့် တငြိမ့်ငြိမ့် လျော့ပါးသွားပြီး နိုးကြားမှုများ လုံးဝ မရှိတော့တဲ့ ပုံမှန် အခြေအနေကို ပြန်လည်ရောက်ရှိသွားတာများ ပါဝင်ပါတယ်။\nထူးဆန်းတာ တစ်ခုက သည် အထာကျမှု ကာလအတောအတွင်းမှာ ယောကျ်ားသားတွေမှာက “ဒုံးပေကတ်သတ်ကာလ” တစ်ခုကို ရင်ဆိုင်တတ်ကြရတာပါပဲ။ မိန်းမသားတွေမှာ အဲဒီ့ကာလကို ရင်ဆိုင်ရတာ မတွေ့ရဘူး။ သည် ကာလကလည်း ယောကျ်ားတစ်ယောက်နဲ့ တစ်ယောက်ကြား မတူညီကြဘူး။\n\nတချို့တွေအတွက်ကျတော့ မိနစ်ပိုင်းပဲ ကြာတယ်။ တချို့အတွက်ကျတော့လည်း  တစ်နာရီလောက်ကြာတယ်၊ တချို့ဆိုလည်း သည့်ထက်မက ကြာချင်ကြာနိုင် ပါသေးတယ်။ ဘာကို ပြောနေတာလဲ ဆိုရင်တော့ဗျာ၊ ယောကျ်ားတွေမှာ ဇာတ်သိမ်းခန်းကို ရောက်ရှိပြီး အထာလည်း ကျသွားတဲ့နောက် နောက်တစ်ကြိမ် နိုးကြားမှုကို အလွယ်တကူ ပြန်မရနိုင်သေးတဲ့ ကာလ အပိုင်းအခြားကို ပြောနေတာပါ။ အဲဒီ့ကာလမှာတော့ အမျိုးသားတွေဟာ ချစ်တင်းနှောရေးကိုလည်း စိတ်မဝင်စားအားတော့ဘဲ ဖြစ်နေတတ်ပါတယ်။\n\nအမျိုးသမီးတွေမှာကတော့ အဲသလို မဟုတ်ဘူး။ နောက်တစ်ကြိမ် ပြန်လည် လှုံ့ဆော်မယ်ဆိုရင် ယောကျ်ားတွေထက် မြန်မြန်ဆန်ဆန် တုံ့ပြန်နိုင်စွမ်း ရှိတတ်ကြစမြဲ ဖြစ်သလို အတော်များများဟာ ဘယ်တော့မဆို ဇာတ်သိမ်းခန်းဆီ အဖန်ဖန် ပြန်သွားနိုင်တတ်ကြပါတယ်။\n\nနောက်ကွဲပြားမှု တစ်ချက်က ကျပြန်တော့လည်း ပထမဆုံး ဇာတ်သိမ်းခန်းကသာ ယောက်ျားတွေအတွက် သာယာ ကြည်နူးစရာ အကောင်းဆုံး ဖြစ်နေတတ်ပေမယ့် အမျိုးသမီးတွေ အတွက်ကျပြန်တော့ နောက်ပိုင်းမှာ ထပ်မံ ရောက်ရှိသွားတဲ့ ဇာတ်သိမ်းခန်းများက ပထမဆုံး ဇာတ်သိမ်းစဉ်ကထက် ပိုပြီး သာယာ ကြည်နူးစရာ ကောင်းနေတတ်စမြဲ ဖြစ်နေတာပါပဲ။\n\n\nဇာတ်သိမ်းဆီ အဖန်ဖန် ပြန်သွားနိုင်စွမ်းဟာ အမျိုးသားများနဲ့ အမျိုးသမီးများကြားက အဓိက ကွဲပြားခြားနားမှုတစ်ရပ် ဖြစ်ပါတယ်။\n\nအမျိုးသားများရဲ့ ဇာတ်သိမ်းခန်း\n\nသုက်ပိုးများ ပါဝင်တဲ့ သုက်ကို ထုတ်လွှတ်လိုက်တာမို့ သည်အချိန်မှာ အမျိုးသားများရဲ့ ဝှေးစေ့များနဲ့ ငယ်ပါမှာ ရှိတဲ့ အာရုံကြောများပါဝင်နေတဲ့ တစ်ရှူး (ခေါ်) ဇီဝ ကလာပ်စည်း အစုအဝေးများမှာ နှစ်လိုဖွယ်ရာ တုန်ခါမှုများ ဖြစ်ပေါ်လာပါတယ်။ တစ်ချိန်တည်းမှာပဲ နှလုံးခုန်နှုန်းနဲ့ အသက်ရှူနှုန်းကလည်း အမြင့်ဆုံးဖြစ်လာတယ်။ ဒါ့အပြင် ခန္ဓာကိုယ်ရဲ့ လိင်မှုဆိုင်ရာ ယန္တယား တစ်ရပ်လုံးကို မိမိသဘောကျ ထိန်းသိမ်းနိုင်စွမ်းလည်း မရှိတော့ပါဘူး။\n\n\nထုတ်လွှတ်တဲ့ သုက်ပမာဏ များပြားလေလေ အဲသလို ထုတ်လွှတ်မှုနဲ့ တွဲဖက် ပေါ်ပေါက်လာတဲ့ သာယာမှုအတွေ့အကြုံကလည်း ကြီးမားလေလေပါပဲ။ သည်ပမာဏကလည်း ဇာတ်သိမ်းခန်း တစ်ခုနဲ့ တစ်ခုကြားမှာ ဘယ်လောက် ခြားခဲ့ပြီလဲဆိုတဲ့အပေါ်မှာ မူတည်ပါတယ်။ ဇာတ်သိမ်းချိန်မှာ အမျိုးသားများရဲ့ တခြား ခန္ဓာကိုယ် အစိတ်အပိုင်းတွေမှာလည်း တစ်နည်းမဟုတ် တစ်နည်းနဲ့ တုံ့ပြန်တတ်ကြပေမယ့် စိတ်ခံစားမှုနဲ့ အာရုံစူးစိုက်မှုကတော့ ဆီးခုံရိုး၊ တင်ပါးဆုံရိုး ပတ်ဝန်းကျင်တဝိုက်မှာသာ အဓိကဖြစ်ပါတယ်။ အထူးသဖြင့်ကတော့ ငယ်ပါမှာပဲပေါ့ ခင်ဗျာ။\n\nအမျိုးသမီးများရဲ့ ဇာတ်သိမ်းခန်း\n\nအမျိုးသားတွေနဲ့ မတူပါဘူး။ အမျိုးသမီးများရဲ့ ဇာတ်သိမ်းခန်းမှာ ကနဦးမှာတော့ ယောနိထိပ်က အကြောဆိုင် အဖုအထုံးလေးမှာ အဓိက ဆုံချက်ဖြစ်ပါတယ်။ ပြီးတာနဲ့ ဆီးခုံရိုးအတိုင်း အထက်ဘက်ကို ပျံ့နှံ့သွားတယ်။ အဲဒီ့နောက်မှာ တစ်ကိုယ်လုံး အနှံ့မှာ နွေးခနဲ ဖြစ်သွားပါတယ်။ နွေးခနဲ ဖြစ်ပြီးတာနဲ့ တစ်ပြိုင်နက် တင်ပါးဆုံရိုး အောက်ပိုင်းနဲ့ ယောနိတဝိုက်မှာ အထူးပြုပြီး တဒုတ်ဒုတ် ခုန်လာတတ်ပါတယ်။ အဲဒီ့ခံစားမှုဟာ သားအိမ်နဲ့တကွ မွေးလမ်းကြောင်း အဆုံးပိုင်းက သွေးသားများ ကျုံ့သွားတဲ့အတွက် ပေါ်ပေါက်လာတာပါပဲ။\n\nဇာတ်သိမ်းခန်းကို ရောက်နေချိန်မှာ အမျိုးသမီးတွေရဲ့ နှလုံးခုန်နှုန်းဟာ ပုံမှန်ထက် နှစ်ဆလောက် ရောက်လာတတ်သလို အသက်ရှူနှုန်းကလည်း ပုံမှန်ထက် သုံးဆ အထိ မြန်လာတတ်ပါတယ်။\n\nသည်နေရာမှာ အရေးတကြီး မှတ်သားသင့်တဲ့ အချက်တစ်ချက်ကတော့ အမျိုးသမီးပဲဖြစ်ဖြစ်၊ အမျိုးသားပဲဖြစ်ဖြစ် ဇာတ်သိမ်းချိန် အတွေ့အကြုံတွေဟာ တစ်ယောက်နဲ့ တစ်ယောက် မတူတတ်ဘဲ ကွဲပြားနေတတ်သလို သည်တစ်ယောက်တည်းမှာတင်ပဲ တစ်ကြိမ်နဲ့ တစ်ကြိမ်တောင် မတူဘဲ ကွဲပြားနေတတ်တာကိုပါပဲ။ စိတ်အား ထက်သန်မှု အတိုင်းအဆ၊ ချစ်တင်းနှောဖို့ အချိန်ယူတဲ့ ပမာဏစတာတွေပေါ်မှာ မူတည်ပြီး အမျိုးမျိုး ပြောင်းလဲနေနိုင်ပါတယ်။\n\n\nအမျိုးသားတွေအတွက်က ဇာတ်သိမ်းခန်း အတွေ့အကြုံကို ဘယ်လောက်အထိ ခံစားသာယာနိုင်သလဲဆိုတာဟာ ထုတ်လွှတ်လိုက်တဲ့ သုက်ပမာဏပေါ်မှာ တော်တော်ကြီးကို မူတည်နေပါတယ်။ သည်အချက်ကလည်း အသက်အရွယ်၊ အထွေထွေ ကျန်းမာကြံ့ခိုင်မှု၊ လိင်စိတ်နိုးကြားတဲ့ အတိုင်းအဆစတဲ့ အချက်တွေပေါ်မှာ တည်နေပြန်တယ်။ အလွယ်ဆုံး ပြောရရင်တော့ ယောက်ျားတွေရဲ့ ဇာတ်သိမ်းခန်းဟာ သွေးသားက ပဓာနဖြစ်ပါတယ်။\n\n\nအမျိုးသမီးတွေအတွက်ကျတော့ သည်ဇာတ်သိမ်းခန်း အတွေ့အကြုံကို ဘယ်လောက်အထိ ခံစား သာယာနိုင်သလဲဆိုတာဟာ လူမှုရေးနဲ့ စိတ်ဓာတ်ရေးရာ အချက်အလက်တွေပေါ်မှာ ပိုပြီး မူတည်နေတာ တွေ့ရတယ်။ တစ်နည်းပြောရရင်တော့ အမျိုးသမီးတွေမှာ သွေးသားဆိုတာထက် စိတ်က ပို အဓိကကျတယ်ပေါ့ဗျာ။\n\n\nအားလုံး တွေးဆ ဆင်ခြင်ကြည့်နိုင်ကြပါစေ\n(၁၈၀၁၀၇)\n\n(၂၀၀၇ ခုနှစ် မတ်လထုတ် Idea မဂ္ဂဇင်း)\n\nကျမ်းကိုး စာရင်း\nMarriage and Family: Development and the Change by Stephen R Jorgensen, Macmillan Publishing Company, New York, 1986)\nHuman Behaviour in the Social Environment: A Multidimensional Perspective by José B Ashford, Craig Winston LeCroy and Kathy L Lortie, Wadsworth/Thomson Learning, USA, 2001, Second Edition)\nFischer’s Erotic Encyclopaedia, Dreamcatcher Interactive Inc., 1996\nRate this:\n17 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"\n\nမြန်တတ်တာတွေ မမြန်စေဖို့\n12/11/2011\nIn \"For Men\"",
    "comments": [
        "ni \n09/09/2010 13:50\n\n၀င် ဖတ်သွားပါတယ် ဆရာ ။\n\n",
        "lettwebaw \n09/09/2010 14:05\n\nကျေးဇူးတင်ပါတယ်ဗျာ။ ဝင်ဖတ်တဲ့သူ များပေမယ့် အခုလိုလေး comment လေးပါ ချန် ချန်ထားပေးခဲ့တဲ့အတွက် ဒါတွေကို အမိုက်ခံ ရေးပြ၊ တင်ပြနေရတဲ့ ကျွန်တော့်မှာ အားရှိတာပေါ့။ အဲဒီ့အတွက် တကယ့်ကို လှိုက်လှိုက်လှဲလှဲ ကျေးဇူးတင်ပါတယ်ခင်ဗျား။\n\n",
        "nn \n09/09/2010 15:59\n\nဆောင်းပါးတိုင်းအမြဲဖတ်ပါတယ်ရှင်။ comment ရေးဖို့မေ့မေ့သွားလို့။ အခုကစပြီးရေးပါ့မယ်။\n\n",
        "Andrew \n09/09/2010 16:02\n\nအမြဲလဲဝင်ဖတ်ဖြစ်ပါတယ်။ Comment သာမချန်ဖြစ်တာ..\nအမြဲတမ်းအားပေးနေပါတယ်ဆရာကျော် \n\n",
        "ပန်း \n09/09/2010 16:14\n\n၀င်ဖတ်သွားပါတယ်ဆရာ… လူဆိုတာက ခက်သားဆရာရဲ့.. အခုလူတွေက ဆရာ့စာတွေဖတ်တယ်ဆိုရင် သဘောမကျသလိုဘာလိုလိုနဲ့ sexy အပိုင်းကို စိတ်ဝင်စားလို့ ဖတ်တယ်ဆိုတဲ့ ပုံစံလိုလိုနဲ့ ကြည့်ကျတယ်ဆရာ.. ဘယ်သူဘာပြောပြော လူရယ်လို့ဖြစ်လာရင် တစ်နေ့ ရင်ဆိုင်ရမှာပဲ .. သိသင့်တာကို သိရမယ်.. ကိုယ်တွေ့ကြုံလာမဲ့အပိုင်းကို သိရမယ်လို့ ကျွန်မတော့မြင်မိပါတယ်… ကျွန်မလည်း အိမ်ထောင် ကျပီးပါပီဆရာ… အိမ်ထောင်ကျပီးလို့ပြောတာတော့မဟုတ်ပါဘူး…. လူတွေက ကျိတ်ပီးသာစိတ်ဝင်စားနေတာဆရာ.. ပေါ်တင်ပြောရင် မကြားရဲသလိုလို ရှက်သလိုလိုနဲ့ … ဆရာပြောသလိုပဲ ကျွန်မတို့ပတ်ဝန်းကျင် စံသတ်မှတ်ပီး ကြည့်တဲ့အကြည့်တွေကတော်တော်ဆိုးတယ်ဆရာ.. ကျွန်မ ဆရာ့လိုလူမျိုး ပေါ်လာတာ ဂုဏ်ယူပါတယ်.. ဆရာပြောနေတာဟာ ဖောက်ပြန်အောင်ပြောပြနေတာလည်းမဟုတ်ဘူး … သိက္ခာမရှိတာလည်းမဟုတ်ပါဘူး… လူတိုင်း တစ်နေ့ကြုံလာရမဲ့ အဖြစ်တွေကို ရှောင်နိုင်ဆောင်နိုင်အောင် ပြောပြနေတာလို့မြင်မိပါတယ်…. ကျွန်မတို့လို ဆရာ့ကို အားပေးမဲ့ လူတွေအများကြီး ရှိပါတယ်ဆရာ… ဆရာ့စာအုပ်တွေလည်း ဝယ်ဖတ်ဖြစ်ပါတယ်.. ဆရာဒီထက်မက အောင်မြင်ပါစေရှင်….\n\n",
        "lettwebaw \n09/09/2010 17:49\n\nအားလုံးကို လေးလေးစားစားနဲ့ လှိုက်လှိုက်လှဲလှဲ ကျေးဇူးတင်ပါတယ် ခင်ဗျား။\n\n",
        "Emo \n09/09/2010 19:36\n\nအားပေးနေပါတယ်ဆရာ…\n\n",
        "Mr.Moe \n09/09/2010 21:27\n\nအမြဲတမ်းအားပေးလျက်ပါဗျာ…\n\n",
        "Green Eagle \n10/09/2010 00:04\n\nI really like most of your post! Can I ask one favor of question? Sorry If It would be too explicit, I mean my case is. It is about my intercourse with my girlfriend.All the time she used to reach climax first, and when I continue even with another foreplay she also reach first again. By the way, I normally reach climax after 10 minutes. When I discussed with my friends, they said it is a best experience to reach climax together. Also, another said;which is true is “I care so much of her pleasure than mine so she always gained it first”.Is it normal that I last longer? What I worry most that it would be a dissatisfying case for me later in years so It will be problem after we get married. Also, another problem is she used to be satisfied after one climax. Thanks in advance because I am sure you will reply my case.\n\n",
        "lettwebaw \n10/09/2010 00:34\n\nThank you for your kind comment.\n\nYou have no problem whatsoever with your love life. I must say you are a lucky guy to have such a girlfriend like her. “Reaching climax together” is another myth which is usually described in sex stories and which is absolutely not very true for most couples. It’s just a guys’ dream.\n\nAs mentioned in my article, people are different from one another. And if you last longer than her, it’s not only normal but also a blessing. It is also another natural thing for some girls to be satisfied with one orgasm. Orgasms are, of course, quite an exhausting experience, and some may not want to enjoy more than once.\n\nI don’t see any problems in your future marriage life. So keep it up.\n\nLast word: don’t ever trust your male friends–they’re just learners like you!!!\n\n",
        "Green Eagle \n11/09/2010 04:36\n\nThanks a lot for your quick reply….Your reply increase my confidence in my relationship.",
        "zinlay \n04/03/2012 11:09\n\nဆရာရေ ဆရာကမြန်မာလိုရေးထားတာကိုဝင်ဖတ်ပြီးတော့အင်္ဂလိပ်လိုကောမန့်ပေးသွားတာတစ်မျိုးပဲနော် ပညာစမ်းချင်တယ်နဲ့တူတယ်",
        "Aung Maun \n10/02/2014 16:19\n\nကောင်းလိုက်တဲ့ကိုကြီးကျော်ရဲ့ အဖြေ။ ကိုEagle ရေ Last word ဆိုတဲ့ sentence ကို သေသေချာချာမှတ်။",
        "Aung Maun \n10/02/2014 16:10\n\nသူများပြောတိုင်းယုံမနေနဲ့ ကို Eagle ရေ။ ကိုယ့်ဖာသာ သုတေသနလုပ်။ကိုကြီးကျော်ရဲ့ ဘိုလိုပြန်ဖြေထားတာကိုလည်း သေသေချာချာ ဖတ်ပါအုံးနော်။\n\n",
        "Green Eagle \n10/09/2010 00:05\n\nSorry Sir! It’s me again! May I know how to contact you because I can’t find any mail address or anything on the web page.\n\n",
        "moe \n10/09/2010 21:48\n\nအမြဲတမ်းအားပေးနေပါတယ်ဆရာ….\n\n",
        "မိုးၾကီး \n24/09/2010 21:55\n\n၀င္ဖတ္သြားပါတယ္ဆရာ……..\n\n",
        "amysoe \n24/09/2010 23:36\n\nသမီးတို့လိုအိမ်ထောင်ရှင်များအတွက် ဆရာ့စာတွေက ဗဟုသုတ ရပါတယ်ဆရာ။\nကျေးဇူးအထူးတင်ပါတယ်။\n\n",
        "ပန်းသခင် \n30/09/2010 00:16\n\nဝင္ဖတ္သြားပါတယ္ဆရာ……..\n\n",
        "Hlaing \n09/10/2010 21:53\n\nဆရာ့စာတွေကိုဝင်ဖတ်ဖြစ်ပါတယ်ဆရာ\nအမှန်ဝန်ခံရရင် မန့်ရမှာရှက်လို့ပါ..\nကိုယ်သိချင်တာတွေကို မေးပေးထားတဲ့ဆရာ ပရိတ်သတ်တွေကိုလည်းသိပ်ကိုကျေးဇူးတင်ပါတယ်\nနယ်မှာကြီးပြင်းပြီး အဖွားတွေအဒေါ်တွေဦးလေးတွေနဲ့နေရတဲ့သူမို့ ၁၀တန်းအောင်တဲ့အထိ ၀ထ္ထုစာအုပ်တောင်မဖတ်ရပါဘူးရှင်..\nအခုမှ ဒီလိုဗဟုသုတတွေဖတ်ခွင့်ရတာ ရေးတဲ့ဆရာကိုအထူးပဲကျေးဇူးတင်မိပါတယ်..\n\n",
        "Aung Maun \n10/02/2014 15:23\n\nသနားလိုက်တာ လှိုင်ဆိုတဲ့ သမီးလေးရယ်။ Internet ကွန်ယက်ကြီးကိုတီထွင်လိုက်တဲ့ လူကြီးရေ သမီးလေး လှိုင် ရဲ့ကိုယ်စား သာဓုပါဗျား သာဓု သာဓု။\n\n",
        "ထွန်းထွန်း \n14/10/2010 12:00\n\nဆရာ့စာတွေ အကျိုးရှိပါတယ်ဆရာ\nဆက်လက်ရေးသားပေးစေလိုပါတယ်\nမပွင့်လင်းတဲ့ခေတ် မှာ ဒီလိုမျိုးပွင့်ပွင့်လင်းလင်းနဲ့ ဖေါ်ပြရေးပြနေတာတွေ\nတကယ်အကျိုးရှိပါတယ်။\nကွန့်မန့်ရှင် မပန်းရေးသွားသလိုဘဲ လူတွေက\nလိင်ပညာပေးစာအုပ်မှန်း အပြာစာအုပ်မှန်း ခွဲခြားမသိသေးကြဘူး\nပညာပေးစာအုပ်ဖတ်နေရင် အဲဒါကို စိတ်ဝင်စားလို့လို့ ထင်ကြတယ်။\nမှန်ပါတယ် စိတ်ဝင်စားပါတယ်။ ဒါပေမယ့် အကြောင်းအရာ အခြေခံသဘာဝများကိုသာ စိတ်ဝင်စားတာပါ။\nသေချာတာကတော့\nလိင်ကိစ္စကိုတော့ လူတိုင်းစိတ်ဝင်စားကြတာပဲ။\n\n",
        "zorro \n11/03/2011 10:31\n\nSir,\n\nThat ‘s great for me to read your post and got beautiful knowledge. Actually I would like to write myanmar language to say thanks to Sayar. (But I am still learning myanmar typing) Also I would like to know something that\n1) If we do long time sexual intercourse give her boring? Sometime we did it about 1 and half hour with many position. But I can say that she also active during that time. Until now she did not have any objection.\n\n2) We sometime only get climax together. Most of the time I let her get first and then I release mine. Is that any way to get climax together? I always need to control mine when she ride on me. (Only she can get climax when she ride on me) I believed that’s why we can’t get climax together. However we still satisfied each other until now. Just we want to get excitement on bed.\n\n",
        "Aung Maun \n10/02/2014 15:38\n\nကျေးဇူးတင်စကားလေးကို မြန်မာလိုစာရိုက်ပြီးပြောဖို့အတွက် Burmese typing ကို still learning လုပ်နေရတုန်းပဲဆို တော့ မြန်မာလို ကကြီး ခကွေးကို အရင်စသင်ခဲ့ရတဲ့ မြန်မာနိုင်ငံသား မဟုတ်ဘူး လား မြန်မာစာဖတ်တတ်နေတဲ့ ဘိုရူး Mr/Miss Zorro ရယ်။\n\n",
        "lettwebaw \n*\n10/02/2014 16:25\n\nအသာလုပ်ပါဗျာ။ ဗမာစာ မရိုက်တတ်တာက အတော်များပါတယ်။ အထင်ကရ ပေါင်မုန့်ခွက် စာရေးဆြာဂျီး တစ်ယောက်တောင် မြန်မာလို မရိုက်တတ်ရှာလို့ မြင်းဂလိပ်လို ရေးလိုရေး၊ ကပေါက်တိ ကပေါက်ချာ အင်္ဂလိပ်လို ရေးလိုရေးပါဗျာ။ ဘိုရူးဆိုတာထက် မလေ့ကျင့်ကြတာပါ အူးလေးရယ်။ ",
        "ထွန်းအောင် \n22/04/2011 13:06\n\nအရမ်းကောင်းပါ တယ် ခင် ဗျာ ဗဟု သူတ ရ လို. အကျိုး ရှီပါ တယ် တင်ပေး တဲ. အတွက် လည်း ကျေးဇူး တင်ပါ တယ်\n\n",
        "thet oo shwe \n28/05/2011 22:27\n\nthz sir…\n\n",
        "zaw zaw \n17/06/2011 22:04\n\nဆရာဒီလိုသိလိုက်ရတာကျေးဇူးအများကြီးတင်ပါတယ်ဆရာ\n\n",
        "htet \n07/07/2011 21:30\n\nThank alot sir, coz you let me know what I want to know ,And I also want to spread out your ideas and knowladges to our myanmar teenagers. They have alot of missunderstanding.\n\n",
        "ထီလာမောင် \n24/07/2011 08:40\n\nဆရာရယ္..\nဘယ်ကိစ္စရပ်မဆို တွေးတောတဲ့ပုံစံသာ အဓိက ကျတယ်လို့ ထင်ပါတယ်ဆရာ.. တဏှာစိတ်နဲ့ခံစားဖတ်တာနဲ့ ဘဝမှ သိသင့်သိထိုက်တာကို လေ့လာတာနဲ့ မတူဘူးလို့ထင်ပါတယ်..\nအတွေးအခေါ် အမြင်တွေကို ဘောင်ကျဉ်းကျဉ်းပဲထားရင် 2D ထဲမှာပဲ နေနေရမှာပါ 3D ထဲကိုဘယ်တော့မှ ရောက်လာမှာမဟုတ်ပါဘူး… လူတွေလေပေါ်ကို ဘယ်တော့မှမရောက်ဖူးဆိုပြီး ပုံသေကြီးနေခဲ့ရင် လေယာဉ်တောင် ပေါ်လာမယ်မဟုတ်ပါဘူး… ကောင်းတဲ့အရာဖြစ်စေ မကောင်းတဲ့အရာဖြစ်စေ လူတိုင်းသိထားသင့်ပါတယ်… မကောင်းတာကို မသိရဘူးဆိုတာ မမှန်ပါဘူး.. လူတိုင်း sex ကိစ္စနဲ့ မကင်းကြပါဘူး .. အရိယာမှ အပပေါ့… ဒီလိုမကင်းနိုင်တဲ့ကိစ္စကို မလေ့လာရဘူး မသိရဘူးဆိုတဲ့ အတွေးကတော့ တော်တော်ကျဉ်းပါတယ်.. နောက်ပိုင်းမှာတော့ မြန်မာပြည်မှာလဲ ခုထက်ပိုပြီးတော့ နားလည်လာကြမယ်ထင်ပါတယ်ဆရာရယ်…\nနိုင်ငံခြားကို အထင်ကြီးတာမဟုတ်ပါဘူး… နိုင်ငံတကာက လူတွေဆီက ကောင်းတာတွေကို သင်ယူပြီး မကောင်းတာတွေကို ရှောင်ဖို့အတွက် လေ့လာသင်ယူရမှာပါ… နိုင်ငံခြားက ပရိုစတီကျုတွေမှာ လိုင်စင်နဲ့ ဆေးစစ်တဲ့စာရွက်နဲ့ရှိတဲ့အတွက် ရောဂါကူးစက်မှုကို တော်တော်လေး ထိန်းထားနိုင်ပါတယ်.. မြန်မာပြည်မှာ ဒီလိုစနစ်တကျမရှိတဲ့အတွက် ရောဂါကူးစက်မှု အလွန်များပါတယ်.. မင်းက မကောင်းတဲ့အတန်းရှိစေချင်တာလားလို့ မေးရင်တော့ ဖြေရခက်ပါတယ်… ဒီကိစ္စက ဘုရားရှင်လက်ထက်ထဲက ရှိခဲ့ပြီးတော့ နောင်လဲပျောက်မယ့်ကိစ္စမဟုတ်ပါဘူး… အဲဒီတော့ ပျောက်သွားအောင်တားဆီးလို့ မရရင် မနစ်နာရအောင် အန္တရာယ်မဖြစ်အောင် ဘဝတွေ မပျက်ရလေအောင် စနစ်တကျရှိသင့်တယ်လို့မြင်ပါတယ်… ဘေးရောက်သွားရင်တော့ sorry ပါဆရာ.. လူတွေအမြင်ကျယ်လာစေချင်တာပါ..\nထီလာမောင်\n\n",
        "kogyi \n30/07/2011 22:25\n\nဖတ်သွားပါတယ်ဆရာ။ ဆရာ့ရဲ့စေတနာကိုစာတွေထဲမှာထင်ထင်ရှားတွေ့နေရပါတယ်။ မြန်မာပြည်ရဲ့လိုအပ်ချတ်တခုကိုဖြည့်ဆည်းပေးလို့ကျးဇူးတင်ပါတယ်ဆရာ။\n\n",
        "Power \n18/11/2011 09:58\n\nကျေးဇူးဗျ ကျွန်တော်တို့ နိုင်ငံမှာ လူငယ်တွေပိုသိသင့်တာတွေ ဘယ်မှာရှာဖတ်ရမှန်းမသိဘူး ဆရာ့ဘလော့က ဒီအတွက် အဆင်ပြေပါတယ်\n\n",
        "မျိုးဇင် \n20/02/2012 10:30\n\nကျေးဇူးတင်ပါတယ်ဆရာ အခုမှသိရတာပါ အားပေးနေအုံးမှာပါ\n\n",
        "Ko ZawZaw \n22/02/2012 02:56\n\nအခုမှသိတာပါ အဲလောက်ရှုပ်ထွေးမှန်း ကျေးဇူးပါ ဆရာ\n\n",
        "ဇော်ဇော် \n17/03/2012 17:03\n\nအားပေးနေပါတယ်.ဆရာ…လူနေမှူ့ဘဝမှာဒါတွေကရှောင်လွဲှလို့မရနိုင်ပါဘူး.အတွေ့အကြုံကိုဖလှယ်တဲ့လူတွေကောဘေးကအကျိုးရှိမဲ့ကွန်းမန်းတွေပေးတာတွေအားလုံးကိုကြိုဆိုပါတယ်လူအမျိုးမျိုးစိတ်အထွေထွေဆိုတာဒီမှာပိုပြီးဗဟုသုတရစေပါတယ်သဘာဝကျတဲ့ကွန်မန်းလေးတွေကဟာသလေးတွေလိုတွေ့ရလိုပျော်ရွှင်ရပါတယ်ဒီအလုပ်ကိုဆရာမို့လုပ်နိုင်တာပါစေတနာအနစ်နာဂရုနာတွေမပါရင်ကိုယ့်ထမင်းကိုစားပြီးဒီအလုပ်ကိုလူတိုင်းမလုပ်နိုင်ပါဘူးကျေးဇူးတင်ပါတယ်ဆရာကျွန်တော်ကဆရာစာအုပ်တွေတော့မဖက်ဖူးပါဘူးဒီဆိုဒ်ရတာမကြာသေးပါဘူးကွန့်မန်းမပေးတာကပညာမရဲလို့ပွဲလည်မတင့်တာပါဆရာ့ကိုအားပေးလျက်ပါ..\n\n",
        "ဇာနည် \n19/03/2012 09:23\n\nအားပေးသွားပါတယ် ဆရာ သိချင်တာလေးတွေဒီဘလော့လေးရှိလို့သိခွင့်ရတဲ့အတွက်\nကျေးဇူးလည်းတင်ပါတယ်။\n\n",
        "saikyilinoo \n23/06/2012 21:27\n\nG-spot နဲ့ပါတ်သက်ပြီးသိချင်ပါတယ်..ဆရာ\n\n",
        "Mg Mg Soe \n12/08/2012 11:15\n\nG spot အကြောင်းပြန်ပြောပြစေချင်ပါတယ်ဆရာ…ကျွန်တော့ရဲ့ စာဖတ်တဲ့ အချိန်တွေကို ဆရာ့ရဲ့စာတွက ကြီးဆိုးနေပါတယ်…ဆရာ့ ရဲ့ စာပေအရေးအသားက ပြေပြစ်ချောမော ပြီး.ဗဟုသုတတိုးပွားစေတဲ့ အကြောင်းအရာတွေမို့ နေ့တိုင်းလာဖတ်ဖြစ်နေတာပါ….ပြီးတော့ ကျွန်တော်တို့က အပြင်ရောက်နေတာဆိုတော့ ဆရာ့ရဲ့စအုပ်တွေ ကို ဝယ်ဖို့မလွယ်ဖြစ်နေပါတယ်..ဆရာ ရေးပြီးသမျှစာတွေကို online မှာ ဖတ်ရရင် ပို အဆင်ပြေပါတယ်….ဆရာ အမျှဝေထားတဲ့ စာအုပ်တွေကတော့ ကျွန်တော် down ပြီးဖတ်ပြီးပါပြီ….ဆရာကို အမြဲလည်းအားပေးနေပါတယ်..ဆရာ အားလုံးအဆင်ပြေပါစေ..\n\n",
        "မိုးစက်လေး \n11/12/2013 14:17\n\nဝင်ဖတ်သွားပါတယ်။ အားပေးနေပါတယ်ဆရာ…။\n\n",
        "mg win \n05/06/2014 16:29\n\nတွေ့သမျှအမျိုးသမီးအများးစုကလေ သူတို့တွေက ယောက်ကျားတွေအတွက်အဖြည့်ခံအဖြစ်ပဲတဘောထားကြတယ်နော်ဆရာ ကိုယ့်ဟာကိုတာပြီးအောင်လုပ်သွားပါ” လို့ပဲ အများစုပြောကြတယ် တယောက်ဆိုအရှိန်တက်လာမှာ ဆက်ခနဲရပ်ပြီးဆင်းသွားတယ် မေးကြည့်တော့ ပြီးသွားမှာစိုးလို့တဲ့ ပြီးတာမကောင်းဘူးလားမေးတော့\nပြီးသွားရင် စွဲသွားမှာစိုးလို့”လို ပြောတယ်။\n\n"
    ]
}