{
    "photo": "https://aungkoman.github.io/married-health/photos/36.png",
    "category_id":4,
    "title": "အပျို့ ရင်သား၊ အိမ်ထောင်သည့် ရင်သားနဲ့ သားသည်မအေ့ ရင်သားတွေ",
    "body": "တစ်နေ့တုန်းက ဒေါက်တာ (…) ရဲ့စာအုပ်ကို ဖတ်မိတော့ သူ့ဆောင်းပါးထဲမှာ အပျိုဆိုတဲ့ ကောင်မလေးတစ်ယောက်က ဆေးခန်းလာပြတာ ကလေးပျက်ကျမှု ဖြစ်နေတယ်တဲ့။ အဲဒါနဲ့ သူလည်း ရင်သားတွေကို လှန်ကြည့်တော့မှ အပျို မဟုတ်ဘူးဆိုတာ သိသွားတယ်တဲ့။ အပျိုရဲ့ ရင်သား၊ အိမ်ထောင်သည် ရင်သားနဲ့ ကလေးအမေ ရင်သားတွေက ဘယ်လောက်တောင် ကွာခြားမှုရှိလို့လဲ။ အဲဒါလေးသိချင်ပါတယ်ဆရာ။\n\nကျွန်တော့်ဆီ ရောက်လာတဲ့ မေး(လ်)လေးတစ်စောင်ပါ။ တော်တော်တော့ ဟုတ်နေပြီဗျ။ ကလေးပျက်ကျမှု ဖြစ်နေတယ်၊ ဒါနဲ့ သူလည်း ရင်သားကို လှန်ကြည့်တယ်ဆိုတော့ တော်တော် လန့်သွားတယ်။ အပျိုလို့ ပြောရင် ရင်သား လှန်ကြည့်ရမှန်း ကျွန်တော်တော့ အခုမှ သိရပါတယ်။ အံ့ဘွယ်သုတပါပဲ။ (ကလေး ပျက်ကျတာ သိနေပြီးမှတော့ ဘာပြုလို့ ရင်သားကို လှန်ကြည့်တာလဲ မသိဘူးနော်။ ကလေးပျက်ပါတယ်ဆိုမှ အပျိုမဟုတ်တော့တာ သေချာနေပြီပဲဟာ…)\n\nထားပါတော့လေ… မေးခွန်းကို ဖြေရရင်တော့ ကလေးပျက်ကျတာလို့ ဆိုထားတဲ့အတွက် ကိုယ်ဝန်ဆောင် မိန်းကလေးဖြစ်ပါလိမ့်မယ်။ ကိုယ်ဝန်ဆောင်ပြီဆိုတာနဲ့ သဘာဝတရားက ကိုယ်ဝန်ဆောင်မိခင်ရဲ့ ရင်သားကို ပြုပြင်ပါတော့တယ်။  သည်အခါမှာ ရင်သားဟာ မူလကထက်လည်း ကြီးထွားလာပါတယ်။ အလေးချိန်အားဖြင့် တစ်ဖက်ကို တစ်ပေါင် နှုန်းလောက်အထိတောင် ကြီးထွားလာနိုင်တယ်လို့ အဆိုရှိတယ်။ တချို့အမျိုးသမီးတွေမှာ အဲသလို ရင်သား ကြီးထွားလာလို့ ရင်သားမှာ အကြောပြတ်သလို အရာမျိုးတွေ ရှိလာတတ်တယ်။ (အပျိုပေမယ့် ၀လွန်း၊ ရင်သား ထွားလွန်းရင်လည်း အလားတူပဲ အကြောပြတ်တတ်တာကို သတိချပ်ကြစေလိုပါတယ်။)\n\n\nဒါ့အပြင် ရင်သားများဆီကို သွေးပို့လွှတ်မှုကလည်း တိုးပွားလာတဲ့အတွက် ရင်သားပေါ်က သွေးကြောတွေရဲ့ အရောင် ပိုရင့်လာသလို မြင်လည်း ပိုမြင်သာလာပါတယ်။ ဒါ့အပြင် နို့သီးခေါင်း အောက်ခြေက အမည်းဝိုင်းကလည်း အရောင် ပိုရင့်ပြီး နက်မှောင်လာပါတယ်။ ကလေးအနေနဲ့ မအေ့နို့သီးခေါင်းကို အလွယ်တကူ တွေ့နိုင်အောင် သဘာဝတရားက ဖန်တီးလိုက်တာပါ။\n\nကိုယ်ဝန် သုံးလကနေ ခြောက်လအတွင်းမှာတော့ ခပ်ပျစ်ပျစ်နဲ့ အဝါရောင်သမ်းတဲ့ နို့ဦးရည် စထွက်လာတတ်ပါတယ်။ အများကြီး မဟုတ်တဲ့အတွက် တချို့ဆို သတိတောင် မထားမိဘူး။ တချို့ကျတော့လည်း အရည်အနေနဲ့ သတိထားမိတာ ရှိသလို တချို့ကျတော့လည်း နို့သီးခေါင်းမှာ ခြောက်နေတဲ့ အဖတ် အဖတ်လေးတွေ အဖြစ် တွေ့ရတတ်တယ်။\n\nအဲဒါတွေဟာ ကိုယ်ဝန်ဆောင်ရဲ့ ရင်သားမှန်း သိသာစေတဲ့ အပြောင်းအလဲပါပဲ။ အဲတော့ အပျို့ရင်သားနဲ့ ကိုယ်ဝန်ဆောင့်ရင်သား ကွဲပြားမှုမှာ ကိုယ်ဝန်ဆောင်ရဲ့ ရင်သားက တအား တင်းနေမယ်၊ ထွားနေမယ်၊ အကြောတွေကို သိသိသာသာ ထင်းထင်းကြီး မြင်နေရမယ်၊ နို့သီးခေါင်းနဲ့ အောက်ခြေအမဲဝိုင်းတို့လည်း တအား နက်မှောင်နေမယ်ဆိုတာလောက်ပဲ မျက်စိနဲ့ ကြည့်ပြီး ပြောနိုင်ပါတယ်။\n\nအိမ်ထောင်သည့်ရင်သားကတော့ တကယ်လို့သာ ကလေး မမွေးဖူးသူ၊ ကိုယ့်ကိုယ်ကိုယ်လည်း ဂရုစိုက် မွမ်းမံ ထိန်းသိမ်းတတ်သူမျိုးဆိုရင် အပျို့ရင်သားနဲ့ ဘာမှ သိသိသာသာ မကွဲပြားပါဘူး။ ကလေးအမေ ရင်သားဖြစ်ဦးတောင်မှ ကလေးကို နို့ခွဲပြီးချိန်ကစပြီး သူ့ရင်သား အလှအပကို မွမ်းမံ ထိန်းသိမ်းသွားမယ်ဆိုရင်လည်း အပျိုနဲ့ မခြားနိုင်တဲ့ ရင်သားမျိုးကို ပြန်ရနိုင်ပါတယ်။ (အခုခေတ်မှာ အဲသလို ရင်သားကို ပြုပြင်နိုင်တဲ့ အလှကုန်ပေါင်းစုံ ပေါ်ထွန်းလို့ နေပါပြီ။ ခွဲစိတ် ကုသနည်းနဲ့ ရင်သားအလှကို ထိန်းသိမ်းကြတာမျိုးလည်း ရှိနေပါတယ်။ ဘာအလှကုန်တွေလဲ၊ ဘယ်မှာ သွားခွဲရမှာလဲတွေတော့ ဆက်မမေးကြပါနဲ့တော့ဗျာ၊ ကိုယ့်ဘာသာ ကိုယ်သာ စုံစမ်းယူကြပါတော့။ မေးလည်း မဖြေဘူးလို့ အခုကတည်းက တစ်ခါတည်း ပြောထားလိုက်မယ်နော်…)\n\n\nအသက်ကလေး ရလာရင်တော့ ရင်သားက ပျော့လာတယ်၊ အိတွဲလာပါတယ်။ သွေးဆုံးချိန်မှာတော့ ရင်သားက တဖြည်းဖြည်းနဲ့ ပြန်ကျုံ့သွားတတ်ပါတယ်။ ယောက်ျားရင်ဘတ်လို လုံးလုံးကြီး ပြားချပ်ချပ်တော့ ဖြစ်မသွားပေမယ့် ငယ်တုန်းကထက် အများကြီး ကျံု့သွားတာတော့ အမှန်ပါပဲ။\n\nသည်လောက်ဆိုရင် အပျို၊ အိမ်ထောင်သည်နဲ့ ကလေးအမေတို့ကြားက ရင်သားများ ခြားနားပုံကို သိချင်သူများ စိတ်အထာကျလောက်ပြီထင်ပါတယ်။\n\n\n\n\n\nRate this:\n13 Votes\n\nရှဲချင်ရင်\nShare\nRelated\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"",
    "comments": [
        "ni \n04/09/2010 11:26\n\n၀င် ဖတ် သွားပါတယ် ဆရာရေ ။\n\n",
        "phyo mg mg \n09/09/2010 18:18\n\nကလေးပျက်ကျတာကို ရင်သားလှန်ကြည့်ရတာက ပိုသေချာအောင်လို့ပါ။ လူနာက ပျက်ကျတယ်ဆိုပြီး လာတာမဟုတ်လောက်ပါဘူး။ သွေးအရမ်းဆင်းတယ် ဆိုပြီး လာတတ်ပါတယ်။ ဆေးခန်းမှာ မိန်းမကိုယ်အတွင်းပိုင်းကို သေချာကြည့်ဖို့ကလည်း မဖြစ်နိုင်တော့ ရောဂါရာဇဝင်မေးပြီး သေချာအောင် ကြည့်တာ ဖြစ်ပါလိမ့်မယ် ဆရာရေ။ အလကားနေရင်း နားမလည်လို့ကြည့်တာမဟုတ်လောက်ပါဘူး။\n\n",
        "lettwebaw \n09/09/2010 18:57\n\nကျေးဇူးတင်ပါတယ် ဆရာဖြိုးမောင်မောင်။ ကျွန်တော်လည်း အဲလို ဖြစ်မယ်ဆိုတာ တွက်ဆပြီးသားပါ။ သို့သော် ကလိချင် ရိချင်တဲ့ ၀သီကလေး ဖေးဖေးထသွားလို့ အဲလို ရေးလိုက်တာ ဖြစ်ကြောင်းပါခင်ဗျား။\n\n",
        "Thet Lynn \n18/09/2010 17:12\n\nကောင်းတယ်ဗျာ။\n\nဆက္သာ ကလိပါ။\n\nဆရာ အော်မြင်နေဦးမှာပါ။\n\nအေးအေးဆေးဆေးလေးသာ ဆက်ပြီး ကြိုးစား၊ အောင်မြင်သမှ အထုပ်နဲ့ အထည်နဲ့ကို ဖြစ်လာဦးမှာဗျ။\n\nမဆိုးပါဘူးလေ၊ ဆရာ့ စာလေးတွေက နတ်၊ လူ သာဓု ခေါ်မယ့် ရည်ရွယ်ချက်တွေ အပြည့်နဲ့ ရေးထားနိုင်တာပဲ၊ ကျေးဇူးဗျာ။\n\nကျွန်တော် ဆရာ့ကို ကလိတာ ရိုင်းသွားရင်လည်း၊ ` ဝမ်းနည်းပါတယ်ဗျာ ´ ပေါ့။",
        "008nyimalay \n15/07/2011 23:46\n\nဆရာ\nသမီးကmember အသစ်ပါ.. ဆရာရဲ့Blog ကိုမျက်စိလည်ပြီးရောက်လာတာပါ (စိတ်မဆိုးလိုက်ပါနဲ့)….အရမ်းဝမ်းသာမိပါတယ်… ဒီလိုဗဟုသုတတွေကို ဖတ်ချင်ပေမယ့် ဘယ်သူမှပြောပြမယ့်သူလဲမရှိပါဘူး… သူများကိုမေးဖို့ကလဲ အရမ်းကိုရှက်မိပါတယ်… ဆရာ့စာတွေဖတ်ရတာ အရမ်းဗဟုသုတရပါတယ်… ဆရာ့ကိုကျေးဇူးလဲတင်ပါတယ်…\nဆရာ့ဆီကိုဘယ်လိုဆက်သွယ်ရမယ်မသိလို့ ဒီထဲမှာဝင်ရေးလိုက်တာပါ….. သမီးအသက်က 24နှစ်ပါဆရာ … ရည်းစားရှိပါတယ်.. သမီးတို့ကြိုက်တာ ၂ နှစ်ကျော် ၃ နှစ်နီးပါး ရှိပေမယ့်် လွန်၂ကျွံ၂ မဖြစ်ကြသေးပါဘူး… ဒါပေမယ့် သမီးရင်သားကသေးတော့သူက ကိုင်ပေးရင်ကြီးတယ်ဆိုပြီး ကိုင်ခွင့်တောင်းလို့ခွင့်ပြုထားတာ ၄ လလောက်ရှိသွားပါပြီ…(တဖြည်း၂အဆင့်တက်ပြီး တခါတလေ ပါးစပ်နဲ့try ပါတယ် …) သမီးသိချင်တာကဘာ ဆိုးကျိုး တွေရှိလဲ သိချင်ပါတယ်… တကယ်ရောဖြစ်နိုင်(ကြီး) ရဲ့လား၊?… လိမ်းဆေးတွေရှိပေမယ့်သမီးက မသုံးရဲလို့ပါ … စဉ်းစားကြည်တော့ မဖြစ်နိုင်လောက်ဘူးထင်ပေမယ့် သူ့ကိုချစ်တဲ့စိတ်နဲ့ခွင့်ပြုမိပါတယ် (တခြားတခုခွင့်မပြုနိုင်လို့ ဒါကိုခွင့်ပြုခဲ့မိပါတယ်)… ဒါပေမယ့် ဘာဆိုးကျိုး တွေရှိလဲ ဆိုတာတော့ တချက် reply လုပ်ပေးပါ ဆရာရယ်… ဆရာတင်ထားတဲ့အထဲမှာရှာကြည်ပေမယ့် မတွေ့လို့ပါ…. ဖော်ပြပြီးသားဆိုလဲ ဘယ်မှာရှာဖတ်ရမယ်ဆိုတာလေး လမ်းညွန်ပေးပါ ဆရာ… ရေးတဲ့အထဲမှာ အမှားအယွင်း ပါရင်တောင်းပန်ပါတယ်…\nဆရာ့ကိုကျေးဇူးတင်ပါတယ် ….",
        "lettwebaw \n*\n16/07/2011 14:24\n\n“ကိုင်ပေးရင် ကြီးတယ်”လို့ ဆိုရင် သမီးရယ်… သမီး လက်ကောက်ဝတ်ကလေးကို အရင်ဆုံး နေ့တိုင်း ကိုင်ခိုင်းကြည့်လိုက်လေ။ ဒါမှမဟုတ်လည်း လက်သန်းလေးကိုပဲဖြစ်ဖြစ်ပေါ့။ တကယ် ကြီးလာမလာ အရင် သိရအောင်လေ။ လိမ်းဆေးဆိုတာက အအိုတွေ ရင်သား ပျော့တွဲလာတာကို တင်းအိအောင် လုပ်ရာမှာ သုံးပါတယ်။ ကြီးဆေးရယ်လို့ မဟုတ်ပါဘူး။ သဘာဝတရားက လူတစ်ယောက်ကို တစ်မျိုးစီ ဖန်တီးထားတာမို့ ဟိုကြော်ငြာထဲကလို “၀တဲ့သူက ပိန်ချင်တယ်၊ ပိန်တဲ့သူက ၀ချင်တယ်၊ လူ့အလို နတ်မလိုက်နိုင်”ဆိုတာမျိုးသာ ဖြစ်နေပါလိမ့်မယ်။ ဆိုးကျိုးတော့ ဘာမှ မရှိပါဘူး။ သိသာတဲ့ ဆိုးကျိုးကတော့ သမီးလူက အဲသလိုနည်းနဲ့ သမီးကို ဟိုစခန်း ရောက်တဲ့အထိ အပါခေါ်နိုင်အောင် “နှူး”ရင်းကနေ စိတ်ပါသွားနိုင်တာ တစ်ခုပါပဲ။",
        "taryar \n27/09/2010 01:52\n\nအပျိူနို့ဆိုတာကိုလဲသေချာရှင်းမပြသွားဖူး။\n\n",
        "Little More \n08/01/2011 08:42\n\n” ကလေးအမေ ရင်သားဖြစ်ဦးတောင်မှ ကလေးကို နို့ခွဲပြီးချိန်ကစပြီး သူ့ရင်သား အလှအပကို မွမ်းမံ ထိန်းသိမ်းသွားမယ်ဆိုရင်လည်း အပျိုနဲ့ မခြားနိုင်တဲ့ ရင်သားမျိုးကို ပြန်ရနိုင်ပါတယ်။ ” Already explain here.\nCannot say any special difference / hallmark between virgin and married ones. Changes appear only on pregnancy and lactating breasts. “အသက်ကလေး ရလာရင်တော့ ရင်သားက ပျော့လာတယ်၊ အိတွဲလာပါတယ်။”\n\n",
        "ညီမေလး \n18/07/2011 18:49\n\nကျေးဇူးတင်ပါတယ် ဆရာ …. သိချင်တာတွေသိခွင့်ရတဲ့အတွက် …\n\n",
        "ညီမေလး \n18/07/2011 19:19\n\nအခုလိုအချိန်ပေးပြီး reply လုပ်ပေးတဲ့အတွက် ဆရာ့ကို ကျးဇူးတင်ပါတယ် …\n\n",
        "ရဲရဲ \n23/03/2012 17:49\n\nဆရာခင်ဗျား သိချင်တာေလေးတစ်ခု မေးပါရစေ။ ဆရာရှင်းပြသွားတဲ့ထဲမှာ ကိုယ်ဝန် သုံးလကနေ ခြောက်လအတွင်းမှာတော့ ခပ်ပျစ်ပျစ်နဲ့ အဝါရောင်သမ်းတဲ့ နို့ဦးရည် စထွက်လာတတ်တယ်လို့ပြောထားပါတယ်။ဒါဆို နို့ရည် အ ဖြူအရောင်က မီးဖဖွားပြီချိန်မှထွက်ပါသလား ရှင်းပြပေးပါခင်ဗျ……..။\n\n",
        "ladygirl \n25/03/2012 10:53\n\nဆရာ\nသမီး အသက် ၁၉ နှစ်ပါ.. လွန်ခဲ့တဲ့ ၂ လက ချစ်သူနဲ့ အတူနေခဲ့မိပါတယ်…72 hr pills လည်း သောက်ခဲ့ပါတယ်…၂လုံးဆက်တိုက် သောက်လည်းရတယ်ဆိုလို့ ၂ လုံး တစ်ခါတည်းသောက်လိုက်တာပါ..ခုရာသီမလာတာဒီ၂ လလုံးပါပဲဆရာ…ဆီးစစ်ကြည့်တော့ ၂ ကြောင်းပေါ်နေတယ်….ဒါပေမယ့် တစ်ကြောင်းက နောက်တစ်ကြောင်းလောက်မထင်းဘူး….အဲ့ဒါလည်း ကိုယ်ဝန်ပဲလား ဆရာ..မူးတာတွေ ပျို့တာတွေလည်း ဖြစ်တယ်…ဒီ ၂ လတည်းနဲ့ ဖြစ်ပြီလား…..တစ်ခြား ကိုယ်ဝန်လို့ သေချာစေတာ ဘာတွေရှိသေးလဲ မသိဘူး ဆရာ……..အရမ်းစိုးရိမ်နေလို့ပါ\n\n",
        "lettwebaw \n*\n25/03/2012 11:00\n\nအေး… ကိုယ်ဝန်ထက် အဆများစွာ အရမ်း စိုးရိမ်ရမှာက ညည်းမှာ HIV ပိုးပါ ရှိနေနိုင်တယ် ဆိုတာပါပဲ။ အကာအကွယ်မဲ့ လိင်ဆက်ဆံရင် အသည်းရောင် အသားဝါ C ပိုးလို၊ HIV ပိုးလို နှိမ်နင်းလို့ မရတဲ့ ရောဂါပိုးတွေ ဝင်တတ်သလို အသက်ကို ရန်ရှာနိုင်တဲ့ တခြား လိင်မှတစ်ဆင့် ကူးစက်ရောဂါပိုးတွေလည်း ဝင်လာနိုင်တယ်။ အဲဒါက ကိုယ်ဝန်ထက် အဆ တစ်ထောင်စိုးရိမ်ရမှာပါ။ ကိုယ်ဝန်ကိုမှ လာစိုးရိမ်ပြနေတာကြီးက မနိပ်ဘူး။\n\nဆီးစစ်လိုက်ရင် ကိုယ်ဝန် ရှိမရှိ တန်းသိရပါလိမ့်မယ်။ နောက် ၃-၄ လနေရင် သွေးပါ စစ်ကြည့်ပါ။ HIV ပိုးရှိနေသူမှာ ချိုပေါက်မနေပါဘူး။ လူကောင်းပကတိလိုပဲ သွားလာ လှုပ်ရှားနိုင်နေပါတယ်။\n\n",
        "ladygirl \n25/03/2012 14:43\n\n်အဲ့ဒါတွေနဲ့ အဆက်ပြတ်မနေပါဘူး ဆရာ……အရင်လကမှ ဘီစစ်ထားတာ…ဘာပိုးကိုမှ ပူစရာမလိုပါဘူးး..အကုန်ကင်းပါတယ်\n\n",
        "laypyay \n02/05/2012 13:20\n\nဆရာ\nမေးချင်တာလေးတွေ ရှိလို့ပါ.\nဆရာကို စာရေးပြိ းပို့ပေးချင်ပါတယ်. ဘယ်လိုလိပ်မူပြိးပို့ပေးရမလဲ သိချင်ပါတယ်.\nကျေးဇူးပြုပြိး ဆရာ့ ကို ဆက်သွယ်လို့ရမယ့် လိပ်စာကို ကျမ မေးလ် ကိုပြန်ပို့စေချင်ပါတယ်.\n\nကျေးဇူးတင်စွာဖြင့်\n\nလေပြေ\n\n",
        "ကျော်မင်းထွန်း \n06/07/2012 23:35\n\nဆရာခင်ဗျာ ကျွန်တော်ကတော့ ဆရာတင်တဲ့ ကကြောင်းအရာတွေကို ရော comment ပေးတဲ့အကြောင်းအရာတွေကို ဖတ်ရတာ တော်တော်ကို ကျွန်တော် အတွက် ဗဟုသုတ ၇စေပါတယ်…. ဆရာလိုဆရာမျိုး ကျွန်တော် တို့နိုင်ငံမှာ အများကြီး ပေါ်ထွန်းပါစေလို့..\n\n",
        "asaw \n08/07/2012 19:27\n\nvery good\n\n",
        "kaung mon \n01/11/2012 19:30\n\nဆရာမေးချင်တာလေးတွေ ရှိလို့ပါ။ မေးခွင့်ပြုပါခင်ဗျာ။ဆရာအထက်မှာဖော်ပြထားတဲ့အထဲမှာအပျိုစင်ရင်သားအကြောင်းကိုအပြည့်အစုံရှင်းပြထားတာမတွေ့ရဘူးခင်ဗျာ။ဆရာအချိန်ရနိုင်မယ်ဆိုရင်အကျယ်ရှင်းပြစေချင်လိုပါတယ်။အပျိုစင်ဆိုတာဘယ်လိုပုံစံမျိုးလဲဆိုတာလေးကိုပါဖြစ်နိုင်ရင်ရှင်းပြစေချင်လိုပါတယ်။ဘာကြောင့်လဲဆိုရင်ညီငယ်၊ညီမငယ်လေးတွေကိုသူတို့လေးတွေရဲ့အပျို၊လူပျိုဘဝကိုတန်ဖိုးထားစေချင်လို့ပါဆရာ……..ဆရာမဖြစ်မနေရှင်းပြစေချင်လိုပါတယ်ဆရာ……\n\n",
        "lettwebaw \n*\n01/11/2012 20:11\n\nကွန်မန့်တွေ စုံအောင် ဖတ်ကြည့်လိုက်ပါဦး။ ဒါမှမဟုတ်လည်း အပျို နှာခေါင်းနဲ့ အအို နှာခေါင်း ကွဲပြားပုံ ကျွန်တော့်ကို အရင်ရှင်းပြပေးပါဗျာ။ အဲဒါလေး ကြေလည်အောင် ရှင်းပြနိုင်ရင် ကျွန်တော်လည်း မဖြစ်မနေကို ရှင်းပြမှာပါ။ \n\nလူငယ်လေးတွေ အပျို၊ လူပျိုဘဝကို တန်ဖိုးထားအောင် သိကြားမင်းကြီးလည်း လာလုပ်ပေးလို့ မရဘူးဗျ။ လူတိုင်းမှာ ကိုယ့်သဘောနဲ့ကိုယ်၊ ကိုယ့်ကိုယ်ခန္ဓာနဲ့ကိုယ်၊ ကိုယ့်ရွေးချယ်မှုနဲ့ ကိုယ်၊ ကိုယ့်တန်ဖိုးထားမှုနဲ့ ကိုယ်နေကြတာပဲလေ။ တရားကို တန်ဖိုးထားတဲ့သူက ဘုန်းကြီး ဝတ်သွားမှာပေါ့။ ပညာကို တန်ဖိုးထားတဲ့သူက စာတွေ သင်မှာပေါ့။ ပိုက်ဆံကို တန်ဖိုးထားတဲ့သူကလည်း ငွေရမယ့် နည်းကိုပဲ ရှာမှာပေါ့။ ကိုယ်တန်ဖိုးထားတိုင်း လူတိုင်း လိုက်တန်ဖိုးထားရေး တရားလည်ဟောနေမယ်ဆိုရင် အာဏာရှင် မဆန်ပေဘူးလားဗျာ။ လူတိုင်းမှာ မိမိတို့ သဘောကျ ရွေးချယ်ပိုင်ခွင့်၊ လွတ်လပ်စွာ ယုံကြည်ခွင့်တွေ မွေးကတည်းက ပါပြီးသား မဟုတ်ပါလားခင်ဗျာ။ \n\n"
    ]
}