{
    "id":37,
    "photo": "https://aungkoman.github.io/married-health/photos/37.png",
    "category_id":4,
    "title": "အပျိုမြှေး အတု လုပ်လို့ ရနေပြီတဲ့…",
    "body": "ကျွန်တော့်ဆီ ရောက်လာတဲ့ မေး(လ်)လေး တစ်စောင်ကို ပြန်ဖော်ပြပေးလိုက်တာပါ။ သည့်အရင်ကလည်း တစ်ယောက်က အပျိုးမြှေး အတု ပြန်လုပ်လို့ရတဲ့ အကြောင်း link တစ်ခု ပို့ပေးခဲ့သေးပေမယ့် မြန်မာလို မဟုတ်တဲ့အတွက် မဖော်ပြဖြစ်ခဲ့ပါဘူး။ အခုတော့ တစ်စုံတစ်ယောက်က အပင်ပန်းခံ ဘာသာပြန်ထားတာလေး ကျွန်တော့်မေး(လ်)ထဲ ရောက်လာတာမို့ စိတ်ဝင်စားသူတွေ ဖတ်လို့ရအောင် မျှဝေလိုက်ပါတယ်။ စိတ်ဝင်စားသူများ ဆက်သိချင်သေးတယ်ဆိုရင်  google မှာ hymen repair လို့ဖြစ်စေ၊ hymenoplasty လို့ဖြစ်စေ ရိုက်ထည့်ပြီး ရှာလိုက်မယ်ဆိုရင် တစ်ထောကြီး တွေ့ရနိုင်ပါတယ်။ အောက်မှာ ဖော်ပြလိုက်တာက မေး(လ်)ထဲ ရောက်လာတဲ့ အမည်မသိ တစ်စုံတစ်ယောက်က ဘာသာပြန်ထားတာဖြစ်ပြီး ကျွန်တော့်လက်ရာ လုံးဝ မဟုတ်ကြောင်းပါခင်ဗျား။\n\nကမ္ဘာပေါ်ရှိ ဖွံ့ဖြိုးပြီး နိုင်ငံများတွင် လက်ထပ်ခါနီး သတို့သမီးလောင်းများသည် “အပျိုစင် ဖြစ်အောင် ခွဲစိတ်ပြင်ဆင်မှု” (‘virginity repair) ဟုခေါ်သော ခွဲစိတ် ပြုပြင်မှုမျိုးကို လက်မထပ်မီ ပြုလုပ်ခြင်းများ သိသာစွာ မြင့်တက်လာနေကြောင်း သိရသည်။\n\nဗြိတိန်တွင် ဆေးခန်းသီးသန့် ထိုင်သော ဆရာဝန်များထံမှ ကောက်ယူထားသော စစ်တမ်းများအရ ဤကဲ့သို့သော ခွဲစိတ်မှုမျိုးကို ပြုလုပ်ရန် လာရောက် ဆွေးနွေးသော အမျိုးသမီးအရေအတွက်သည် အများဆုံးနေ့များတွင် တစ်နေ့ကို သုံးဦးအထိပင် ရှိကြောင်း၊ ထိုအမျိုးသမီးများသည် ဆေးပညာအရ Hymenoplasty (အပျိုမြှေးပြန်ထည့်ပေးခြင်း) ဟုခေါ်သော ထိုခွဲစိတ်မှု၏ ရလဒ်ကို မင်္ဂလာဦးညတွင် “သူတို့သည် ထိုည မတိုင်မီ ယောကျ်ားနှင့် ပတ်သက်သော အတွေ့အကြုံ လုံးဝမရှိဘဲ ဖြူစင်ပါသည်” ဟူသော လှည့်စားချက်အနေဖြင့် အသုံးချရန် ရည်ရွယ်ကြပြီး ခွဲစိတ်မှုမှ အသက်အန္တရာယ်ပင် မမှုဘဲ ခံယူလာကြသည်ဟု တွေ့ရှိရသည်။\n\nအဆိုပါ ခွဲစိတ်မှုမျိုးကို လန်ဒန်မြို့ Harley Street အထူးကုစင်တာတွင် ပေါင် ၁၈၅၀ ယူ၍ ပြုလုပ်ပေးနေကျ ဝါရင့်ခွဲစိတ်အထူးကု တစ်ဦး၏ ပြောစကားအရ လွန်ခဲ့သောနှစ်များကနှင့် ယှဉ်လျှင်ပင် ယခုနှစ်၌ ဤခွဲစိတ်မှုမျိုး ခံယူရန် လာရောက်ပြသမှု အရေအတွက် ၃ ဆခန့် တိုးမြင့်လာခဲ့ကြောင်း သိရသည်။\n\nထိုခွဲစိတ်မှုသည် အမျိုးသမီး တစ်ဦး၏ အပျိုမြှေးကို မွေးရာပါ သဘာဝအတိုင်း (အပျိုစင်များအတိုင်း) ပြန်လည်တပ်ဆင်ပေးသော လုပ်ငန်းစဉ်ဖြစ်ပြီး\nခွဲစိတ်ခံရပြီးသူ၏ အပျိုမြှေးပါးသည် မင်္ဂလာဦးညတွင် ပြန်လည် ပေါက်ပြဲကာ (အပျိုစင်များအတိုင်း) သွေးထွက်ဦးမည် ဖြစ်သည်။ ဤကဲ့သို့ ဘဝ တစ်လျှောက်လုံးနှင့်ချီ၍ လွန်စွာ အရေးပါသော ခွဲစိတ်မှုသည် နာရီဝက်ခန့်သာ ကြာမြင့်မည် ဖြစ်ပြီး ထုံဆေးဖြင့်ပင် လန်ဒန်မြို့ရှိ Regency ဆေးခန်းတွင် Consultant Gynaecologist (အတိုင်ပင်ခံ သားဖွားမီးယပ် အထူးကုဆရာဝန်ကြီး) ဒေါက်တာ မက်ဂ်ဒီဟန်းက ပြုလုပ်ပေးနေပြီး ၁၈၅၀ ပေါင် ကျသင့်မည် ဖြစ်ကာ\nအချို့နေရာများတွင်မူ ပေါင် ၄၀၀၀ (မြန်မာငွေ သိန်း ၆၀ နီးပါး) အထိ စျေးပေါက်နေသည်ဟု သိရသည်။ \n\nထိုခွဲစိတ်မှုသည် ဆေးပညာအရ တရားဝင်ခံယူခွင့် ရှိပြီး ခွဲစိတ်ခံယူသူ မည်သူကမျှ အမည်၊ လိပ်စာစသော ကိုယ်ရေးအချက်များကို အမှန်မပေးကြဟု သိရသည်။ လူမှုရေး ပုံမှားရိုက် လှည့်ဖျားခြင်းတစ်ခုအဖြစ် သက်ရောက်မှု ရှိနေသော်လည်း ဥပဒေအရ တားမြစ်ပိတ်ပင်ပိုင်ခွင့် ပြဌာန်းခြင်းကို မည်သည့်သတင်းတွင်မှ\nလက်ရှိ သတင်းရေးနေသည့် အချိန်အထိ မကြားရသေးပါ။\n\nအဆိုပါဆရာဝန်ကြီးက “ဟိုးအရင်တုန်းက ဆိုရင် တစ်ပတ်မှ ဒီခွဲစိတ်မှုမျိုး တစ်ခုနှစ်ခုဆိုတာ အလွန်ဆုံးပါပဲ။ ဒါကလည်း ကျန်းမာရေးပြဿနာ တစ်ခုခုကြောင့်သာ\nဖြစ်ပြီး အခုလို လူမှုရေးကိစ္စသဘောမျိုးအတွက် မဟုတ်ပါဘူး။ အခုတော့ တစ်နေ့တည်းတောင် ၂ ခု သို့မဟုတ် ၃ ခု လောက် လုပ်ပေးနေရပါတယ်။ ခွဲစိတ်မှု ခံချင်သူ အားလုံးနီးပါးဟာ မင်္ဂလာ ဆောင်တော့မယ့်သူတွေ ဖြစ်ပြီး တစ်ချိန်က သူတို့ရဲ့ အတွေ့အကြုံ အဖြစ်အပျက်တွေကို သူတို့ရဲ့ သတို့သားနဲ့ မိသားစုတွေ မသိအောင် ဖုံးကွယ်ချင်ကြတဲ့ သဘော ရှိကြပါတယ်။ ဒါဟာ ဘာသာရေး သဘောမဟုတ်ဘဲ လူမှုရေးသဘော ဆောင်နေပါတယ်။ အကယ်၍ သတို့သမီးတစ်ယောက်ဟာ မင်္ဂလာဦးညမှာ သွေးမထွက်လို့ အပျိုမဟုတ်ဘူးလို့ သတ်မှတ်ခံရရင် ဒါဟာ မိသားစုနဲ့ သူ့အတွက် အကြီးအကျယ် ရှက်စရာပဲ ဖြစ်ပါတယ်။ ဒီလိုဖြစ်လို့ ယောကျ်ားက သူ့ကို စွန့်ခွာသွားမှာ၊ တစ်ဘဝလုံး သံသယနဲ့ ငြိုငြင်နေမှာ အမျိုးသမီးတိုင်း အရမ်းကြောက်ကြပါတယ်။ ဒါကြောင့် ဒီလို ခွဲစိတ်မှုတွေအကြောင်း တစ်ဆင့်တစ်ဆင့်\nကြားသိလာကြပြီး လုပ်ဖို့ အရမ်းဆန္ဒ ရှိလာကြတာ ဖြစ်ပါမယ်” ဟု ပြောပြခဲ့သည်။\n\nConsultant Surgeon (အတိုင်ပင်ခံ ခွဲစိတ်ဆရာဝန်ကြီး) ဒေါက်တာ အက်ရှ်မိုစာဘီကမူ “ဒီနေ့ခေတ် နိုင်ငံအသီးသီးမှာ အနောက်တိုင်းယဉ်ကျေးမှု လွှမ်းမိုးသော နေထိုင်မှုပုံစံ (westernized lifestyles) တွေကို လက်ခံကျင့်သုံး နေထိုင်သူတွေ အရမ်းများပြားနေပြီး ဒီလိုနေရတာကို အတုယူ သဘောကျတဲ့ စိတ်နဲ့ မိမိရဲ့\nအရှက်သိက္ခာကို ရရာနည်းနဲ့ ထိန်းချင်ကြတဲ့ စိတ် ထိပ်တိုက်တွေ့ကြတာ ဖြစ်ပါတယ်။ မိန်းမတစ်ယောက်အနေနဲ့ ဘာကိုမှမမှုဘူး ဆိုသည့်တိုင်အောင် မင်္ဂလာဦးညမှာ\nအဆင်မပြေ ဖြစ်ခဲ့ရင် အကြီးအကျယ် ပြစ်တင်ရှုံ့ချစရာဖြစ်ပြီဆိုတဲ့ အဖြစ်ကိုတော့ မှုပါတယ်။ ဒီလိုဖြစ်မှာ ကြောက်ရင် အစောကတည်းက ကိုယ့်ဘဝကိုကိုယ် တန်ဖိုးထား ထိန်းသိမ်းသင့်တာပေါ့။ အားလုံး ပြီးသွားတော့မှ ခွဲစိတ်ခန်းထဲဝင်ပြီး အပျိုစင်ဘဝ ပြန်ရချင်တယ်ဆိုတာတော့ တကယ်စိတ်ပျက်စရာ တစ်မျိုးပါပဲ” ဟု သူ၏ ကိုယ်ပိုင်အမြင်ကို ပွင့်လင်းစွာ ထုတ်ဖော် ပြောဆိုခဲ့သည်။\n\nသူနှင့်အတူပင် ထိုခွဲစိတ်မှုမျိုးကို ဥပဒေထုတ် တားမြစ်သင့်သည်ဟူသော တောင်းဆိုခြင်းများလည်း ပေါ်ပေါက်နေကြောင်း သိရသည်။ သို့ရာတွင် ဗြိတိန် ကျန်းမာရေး ဦးစီးဌာန၏ ပြောရေးဆိုခွင့်ရှိသူ အမျိုးသမီးတစ်ဦးက ၎င်းတို့၏ NHS ခေါ် National Healthcare Services ပိုင် ဆေးရုံများတွင် အပျိုမြှေး ပြန်လည် တပ်ဆင်ပေးသော ခွဲစိတ်မှုကို ကျန်းမာရေးနှင့် စိတ်ပိုင်းဆိုင်ရာ လိုအပ်မှုများအတွက်သာ ပြုလုပ်ပေးလျက်ရှိပြီး မည်သည့် လူမှုရေးအကြောင်းပြချက်အတွက်နှင့်မှ ပြုလုပ်ပေးခြင်းမရှိကြောင်း ငြင်းချက်ထုတ် ပြောဆိုသွားသည်။\n\nအတ္တကျော်ရဲ့ ဖြည့်စွက်ချက်\n\nအသေးစိတ်သိလိုသူများအတွက် ပုံနဲ့ တကွ ဖော်ပြပေးလိုက်ပါတယ်။\n\nပထမ သုံးခုက သဘာဝ (မွေးရာပါ) အပျိုမြှေးဖြစ်ပြီး တတိယပုံက ခွဲစိတ်ပြုပြင်ထားတဲ့ အပျိုမြှေးပါ။ နှိုင်းယှဉ်သုံးသပ်နိုင်ကြပါလိမ့်မယ်။\n\nဆေးရုံတက်စရာ မလိုဘဲ ခွဲစိတ်ကုသနိုင်ကြောင်းနဲ့ အထက်က ဘာသာပြန်ဆောင်းပါးလို အင်္ဂလန်အထိ သွားစရာမလိုဘဲ အိမ်နီးချင်း အိန္ဒိယနိုင်ငံမှာတင် ခွဲစိတ်ပြုပြင်နိုင်ကြောင်းများကိုတော့ http://www.indiasurgerytour.com/india-cosmetic-surgery/india-surgery-hymenoplasty.htm မှာ အသေးစိတ် ဖတ်ကြည့်နိုင်ကြပါသဗျား။\n\n\n\n\nRate this:\n9 Votes\n\nရှဲချင်ရင်\nShare\nRelated\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"",
    "comments": [
        "နော်ထွန်း \n03/09/2010 09:14\n\nတတ်လည်းတတ်နိုင်တဲ့လူတွေပါလားနော်\n\n",
        "MM \n04/09/2010 18:09\n\nအထက်ပါ ဆောင်းပါးက မက်ဖန် အားကစားဆိုဒ်မှာ သီဟသစ်(ဆေး-၂) ကလောင်အမည်နဲ့ ဆရာဝန်တစ်ယောက်ရေးသားခဲ့တဲ့ ဆောင်းပါးဖြစ်ပါတယ် ခင်ဗျာ ။ daily mail က ဆောင်းပါးကို မှီငြမ်းထားတယ်လို့ ဆိုပေမယ့် အကုန်လုံး တူနေလို့ ဆရာ့ကိုပြောပြခြင်း ဖြစ်ပါသည် ။ မည့်သည့်သဘောမျှမပါ ပါခင်ဗျာ ။ ကျွန်တော်နဲ့လည်း မည်သို့မျှ မသက်ဆိုင်ပါ ။ အားပေးလျှက်ပါ ခင်ဗျာ ။ ဆက်လက်ရေးသားနိုင်ပါစေ..။\n\n",
        "lettwebaw \n04/09/2010 18:25\n\nဒွတ်ခပဲဗျာ။ ကျွန်တော် မြန်မာစာ ကောင်းကောင်း မရေးတတ်သေးဘူးဆိုတာ သည်ကွန်မန့်ကြောင့် သဘောပေါက်သွားရပါတယ်။ နိဒါန်းမှာ ကျွန်တော် သည်လို ရေးခဲ့ပါတယ်။\n\nကျွန်တော့်ဆီ ရောက်လာတဲ့ မေး(လ်)လေး တစ်စောင်ကို ပြန်ဖော်ပြပေးလိုက်တာပါ။ … တစ်စုံတစ်ယောက်က အပင်ပန်းခံ ဘာသာပြန်ထားတာလေး ကျွန်တော့်မေး(လ်)ထဲ ရောက်လာတာမို့ စိတ်ဝင်စားသူတွေ ဖတ်လို့ရအောင် မျှဝေလိုက်ပါတယ်။… အောက်မှာ ဖော်ပြလိုက်တာက မေး(လ်)ထဲ ရောက်လာတဲ့ အမည်မသိ တစ်စုံတစ်ယောက်က ဘာသာပြန်ထားတာဖြစ်ပြီး ကျွန်တော့်လက်ရာ လုံးဝ မဟုတ်ကြောင်းပါခင်ဗျား။\n\nအဲဒီ့ ကျွန်တော့်လက်ရာ လုံးဝ မဟုတ်ကြောင်းပါခင်ဗျားဆိုတာကို bold face နဲ့လည်း အကျအန ဖော်ပြထားပါလျက်ကနဲ့ “ဒေးလီးမေး(လ်)က ဆောင်းပါးကို မှီငြမ်းထားတယ်”ဆိုတာကြီးက ဘယ်က ဘယ်လို ဖြစ်သွားမှန်း မသိဘူး။\n\nအေးဗျာ… မေး(လ်)ဆိုတဲ့ စကားလုံးကြောင့်ဖြစ်တယ်လို့ ယူဆမိတဲ့အတွက် မြန်မာလိုပဲ ရှင်းအောင် ပြောပါရစေ။ ကျွန်တော့်ရဲ့ အင်တာနက်က တစ်ဆင့်ဖတ်လို့ရတဲ့ စာတိုက်ပုံးထဲကို ဝင်လာတဲ့ စာတစ်စောင်မှာ ပါလာတာလေးကို ပြန်ဖော်ပြလိုက်တာ ဖြစ်ပါတယ်။ ကျွန်တော် ရေးတာ မဟုတ်ပါဘူး။ ဘယ်သူရေးမှန်းမသိ၊ ဘယ်သူ ပို့လိုက်မှန်း မသိတဲ့ မီးခိုးကြွက်လျှောက် ဓာတ်ချောစာ (chain mail) မှာ ပါတဲ့အတိုင်း ပြန်ဖော်ပြတာပါ။\n\nအခု ကွန်မန့်ရှင် ဆရာMM ပြောတဲ့အတွက် အဲဒါကို သီဟသစ်(ဆေး-၂) ရေးမှန်း သိလိုက်ရပါတယ်။ သည်အတွက် ကျေးဇူးတင်ပါတယ်။\n\n0ှူး… မောလိုက်တာဗျာ… ကျွန်တော် တော်တော် အသုံးမကျမှန်း၊ မြန်မာစာ မရေးတတ်မှန်း သိအောင် သွန်သင်ပေးတဲ့ ဆရာMM ကို ထပ်လောင်း ကျေးဇူးတင်ပါရစေ။ \n\n",
        "မိုးၾကီး \n06/09/2010 23:09\n\nသတင်းထူးပါလား…\n\n",
        "panda21180 \n26/09/2010 09:16\n\nဆရာရှင့်\nအပျိုမြှေးဆိုတာ ဘယ်အချိန်မှာ ပေါက်ပြဲသွားတတ်ပါသလဲ။\nတချို.ကအိမ်ထောင်ကျပြီး မပေါက်ပြဲလို.ဆရာဝန်နဲ.ပြရတယ်လို.ကြားဖူးပါတယ်။\nအပျိုမြှေးနဲ.သွေးထွက်တာဆိုင်ပါသလား။သူငယ်ချင်းတစ်ယောက်လဲ သူ.ရည်းစားနဲ.နေတာတပတ်လောကရှိပါပြီ။ သွေးမထွက်သေးဘူးလို.ပြောပါတယ်။ဆရာဝန်ပြကြည့်ဖို.လိုပါသလားရှင့်။\nလေးစားစွာဖြင့်\npanda\n\n",
        "girl \n30/09/2010 00:06\n\nဆရာ လက်နဲ့ဆိုရင်ကော ပေါက်ပြဲနိုင်ပါသလားရှင်..သိချင်လို့ပါ…\n\n",
        "lettwebaw \n30/09/2010 04:57\n\npanda21180 နဲ့ girl တို့ ခင်ဗျား\n\nအပျိုမြှေးနဲ့ ပတ်သက်လို့ “တစ်ကိုယ်ရေ အာသာဖြေခြင်း”ဆိုတဲ့ ပို့(စ်)မှာ တော်တော် အသေးစိတ် ဖြေပြီးပါပြီ။ အဲဒီ့က comment တွေကို သွားဖတ်ကြည့်စေချင်ပါတယ်။ သွားရတာ အဆင်ပြေအောင် လင့်(ခ်)ကို အောက်မှာ ပေးထားပါတယ်။\n\nhttps://nookycontent.wordpress.com/2010/07/31/about-masturbation/\n\n",
        "Biker \n02/10/2011 19:06\n\nအပျိုမှေးရဲ့ နေရာကို သိချင်ပါတယ်\nဆိုလိုတာက အပျိုမှေးက မအင်္ဂါရဲ့ အဝမှာလား အတွင်းထဲမှာလား\nအတွင်းထဲမှာဆိုရင်လဲ အဝကနေ ဘယ်လောက်အကွာအဝေးမှာလဲ\nအင်္ဂါထဲကို ဘယ်လောက် အတိုင်းအတာအထိ ထည့်မိရင် စုတ်ပြဲတာလဲ စသည်ဖြင့်ပေါ့\nကျေးဇူးပြုပြီး ဖြေပေးပါခင်ဗျာ\n\n",
        "ဆောင်းနှင်း \n02/05/2012 16:08\n\nသိန်း ၆၀ တော့ မကုန်ချင်တော့ပါဘူး နေပါစေ ဒီအတိုင်းပဲရှိပါစေတော့\n\n",
        "eiei \n20/09/2012 12:37\n\nဆောင်းနှင်းရေဘာလို.လဲ။တခုခုတော.တခုခုပဲ\n\n",
        "rock \n06/12/2012 18:54\n\nအင်း သေချာနေပါပြီ…"
    ]
}