{
    "title": "ယောက်ျားတွေရဲ့ ဣတ္ထိယ ခန္ဓာကိုယ်အပေါ် ထားရှိတဲ့ သဘောထားအမှန်",
    "body": "စာဖတ်သူမမများအတွက် အားတက်စရာ အမှန်တရားလေးတစ်ရပ်ကို ဆွေးနွေး တင်ပြလိုက်ချင်ပါတယ်။\n\nဆန့်ကျင်ဘက်လိင်ကို စိတ်ဝင်စားတတ်တဲ့ ယောကျ်ား (ဝါ) လိင်တူချင်းမှ အကြိုက်ကျသူ မဟုတ်တဲ့ ယောက်ျားအများစုဟာ မိန်းမသားများရဲ့ ရုပ်ရည်ကိုသာ နှစ်သက်စွဲလန်းကြတာ မဟုတ်ဘဲ ကိုယ်ခန္ဓာကိုလည်း မက်မောတတ်ကြတဲ့ အကြောင်းပါ။ ဆိုလိုတာက ကိုယ့်ရုပ်ရည်ကိုယ် သိပ်အားမရဖြစ်နေတဲ့ မမများအနေနဲ့ ဘာမှ အားငယ်စရာ မလိုဘူးလို့ ပြောလိုက်ချင်တာပါပဲ။\n\nကိုယ့်ရုပ်ရည် က သိပ်အဆင်မပြေတောင် ကိုယ့်ကိုယ်ခန္ဓာက ဟိုတစ်ဖက်သားအတွက် မက်စရာ ဖြစ်နေနိုင်ပြန်သေးတယ်ဆိုတာကို နှလုံးသွင်းနိုင်မယ်ဆိုရင် အားငယ်စိတ်တွေ လျော့ပါးသွားပါလိမ့်မယ်။\n\nသည်လို ပြောလိုက်တော့ “ဟင်… ကျွန်မ အရပ်ကလည်း ငါးပေမပြည့်၊  ကိုယ်လုံးကျတော့လည်း ခါး ရင် ၂၈၊ ခါး ၂၇၊ တင် ၂၆ ဖြစ်နေတယ်ရှင့်။ ရုပ်က မလှရတဲ့အထဲ ကိုယ်လုံးကလည်း ပုံမလာပါဘူးတော်။ အားငယ်စရာ ပိုမကောင်းပေဘူးလား”လို့ မေးလာမယ့် မမတွေလည်း ရှိနေနိုင်ပါတယ်။\n\nကျွန်တော် ထပ်ပြောပါ့မယ်။ အဲဒါလည်း တစ်စက်ကလေးမှ အားငယ်စရာ မလိုပါဘူးခင်ဗျား။ ယောက်ျားတွေက ဣတ္ထိယတို့ရဲ့ ကိုယ်ခန္ဓာကို စွဲလန်း မက်မောရာမှာ ဘာကို မက်တာလဲ၊ ဘယ်နားလေးကို စွဲတာလဲဆိုတဲ့ အချက်တွေကို ကျွန်တော် တန်းစီပြီး ချပြပါရစေ။\n\nဟိုတစ်ယောက်တွေ့လည်း ခေါ်တော တစ်ထောင်အားနဲ့ ငေး၊ သည် တစ်ယောက် တွေ့လည်း ဂဏန်းမျက်လုံးမျိုးနဲ့ ငမ်းနေတဲ့ အစ်ကို ပုရိသများဟာ မိန်းမသားတွေရဲ့ ကိုယ်ခန္ဓာအဆက်အပေါက် အမျိုးမျိုးအမယ်မယ်ကို ဘယ်လို ရှုမြင်သုံးသပ်နေကြသလဲဆိုတာ မမတို့ သိချင်မယ် ထင်ပါတယ်။\n\nပြီးတော့လည်း မမတို့ စိတ်ထဲမှာ ကိုကိုတွေကဖြင့် ဟိုငါးရံ့ကိုယ်လေးကို မျက်စိကျနေပြီ၊ ဟိုအယ်စတုံကြီးကိုဖြင့် မြင်ပြင်းကပ်နေမှာ စသဖြင့် တွေးထားသမျှဟာလေ… (ဟင်း… အမှန်အတိုင်း ဖွင့်ချရရင်ပေါ့ခင်ဗျာ) တက်တက်စင်ကြီးကို လွဲလှပါသဗျ။\n\nတကယ်တော့ဗျာ၊ ယောက်ျားတိုင်း ကြိုက်ပါတယ်၊ သဘောကျပါတယ်လို့ အပြည့်အဝ အာမခံနိုင်တဲ့ အမျိုးသမီးတွေရဲ့ ကိုယ်ခန္ဓာ အစိတ်အပိုင်းကို တန်းပြောပါဆိုရင် ဘယ်သူမှ အတိအကျ မပြောနိုင်ပါဘူး။ တင်ပါးကိုမှ အာရုံကျတတ်တဲ့ ယောက်ျား၊ ခြေသလုံးကိုမှ နှလုံးသွင်းတတ်တဲ့ ယောက်ျား၊ ရင်ကိုမှ မင်တဲ့ယောက်ျား၊ ခြေဖနောင့်ကိုမှ စောင့်ကြည့်တတ်တဲ့ယောကျ်ား၊ ဆံပင်ကိုမှ ခင်တွယ်တဲ့ ယောကျ်ား၊ အိုး… အစုံပါခင်ဗျ။ အဲတော့ကာ အမျိုးသမီး တစ်ယောက်ရဲ့ ခန္ဓာကိုယ်ပေါ်က ဘယ် အစိတ်အပိုင်းကိုမဆို ပြောကြည့်လိုက်စမ်းပါ။ ထပ်ပြောမယ်နော်… ဘယ်နေရာလေးကိုမဆို ပြောလိုက်စမ်းပါ။ ဆံဖျားကနေ ခြေဖျားအထိ၊ ကြိုက်တဲ့နေရာ ပြောကြည့်။ အဲ… အဲဒီ့အပိုင်းလေးကိုမှ ရွေးပြီး စုံမက်တဲ့ ယောကျ်ား တစ်ယောက်မဟုတ် တစ်ယောက်ကတော့ ဤမဟာဘဒ္ဒကမ္ဘာမှာ မသွေမုချ ရှိကို ရှိနေရမှာ မလွဲဧကန်ပါခင်ဗျ။\n\nအဲ… သို့သော်လည်းတဲ့… ဘယ်ယောက်ျားဟာဖြင့် ဘယ်နေရာကိုမှ ကြိုက်တတ်ပါတယ်ဆိုတာကို ကံသေကမ္မ ဟောကိန်းထုတ်ဖို့ အင်မတိ အင်မတန် ခက်လှပြန်ပါသေးတယ်ခင်ဗျာ။ တကယ့်တကယ်ကျတော့လည်း ကျွန်တော်တို့ ယောက်ျားတွေရဲ့ အကြိုက်ကလည်း အချိန်နဲ့အမျှ ပြောင်းပြောင်း နေတတ်ပါသေးတယ်။\n\nသည်နေရာမှာ ဥပမာအဖြစ် တခြားသူတွေ အကြောင်းမပြောဘဲ ကိုယ့်အကြောင်းကိုယ်ပဲ ပြောပါရစေ။ ကျွန်တော် လူပျိုပေါက်စ ဘဝတုန်းကဆိုရင် မိန်းမတွေရဲ့ နှုတ်ခမ်းကို အတော် စွဲလန်းခဲ့ဖူးသဗျ။ အဲ… လူပျိုပေါက်စအရွယ်ကို ကျော်လွန်ပြီး လူပျို ကောင်းကောင်းဖြစ်တဲ့အခါကျတော့ အမျိုးသမီးတွေရဲ့ ရင်တွေ၊ တင်တွေကို စိတ်ဝင်တစား ကြည့်တတ်လာပါတော့တယ်။ အဲလိုကနေ တစ်နှစ်၊ နှစ်နှစ်လောက်ကြာတော့ ခြေသလုံးတွေကို စိတ်ဝင်စားမိပြန်ပါရော လားခင်ဗျာ။ နောက်ကျတော့ ခြေဖနောင့် အိအိလေးတွေကို ကြိုက်လာပြန်ရော။ ကျွန်တော် တစ်ယောက်တည်းနော်၊ အမျိုးမျိုး ပြောင်းနေတာ။ နောက် နည်းနည်းလေး အသက် ရလာတော့ ခါးသားလေးတွေ၊ ပုခုံးသားလေးတွေ၊ လက်ပြင်နဲ့ ချိုင်းနားက အသားလေးတွေအထိတောင် ကြိုက်တတ်လာတယ်။\n\nကျွန်တော့်အိမ်သူကိုဆိုရင် ပေါင်းလာတာ ၂၁ နှစ်ရှိပြီ။ အပျိုတုန်းကတော့ သူလည်း ငါးရံ့ကိုယ်နဲ့ပါပဲ။ ကလေးနှစ်ယောက် မွေးပြီးတော့ သူ့ကိုယ်လုံးက ပုံပျက်သွားပြီ။ ပထမကလေးကို မွေးပြီးစတုန်းကဆို တော်တော်ကြီးကို ဝလာခဲ့ဖူးသေးတယ်။ ဒါပေမယ့် သူ့ ဝလာလို့ ကျွန်တော်ဖြင့် တစ်စက်မှ စိတ်မပျက်ခဲ့ဖူးတဲ့အပြင် ပိုတောင် သဘောကျမိသေးတယ်။ ဒါပေမယ့် မမက ကျွန်တော့်ဘာသာ ကျွန်တော် ဝါသနာဘာဂီ ဆက်တိုင်းမှီမို့ ကွယ်ရာမှာ ခြေများမိတာကိုပဲ သူ ဝလာလို့ ဖြစ်ရတယ် အထင်ရောက်ပြီး ပိန်အောင် ပြန်လုပ်ယူတယ်ခင်ဗျ။\n\nသို့ပေမယ့် ကလေးနှစ်ယောက်အမေဟာ ဘယ်လောက် ပိန်သွားသွား အပျိုလို အချိုးအဆက်တော့ ဘယ်ရှိပါတော့မလဲ။ ဒါပေမယ့် ကျွန်တော့်အတွက်တော့ ဘယ်အချိန်ပဲဖြစ်ဖြစ် သူ့လက်ချောင်းလေးတွေရယ်၊ သူ့ခြေသလုံးရယ်က ရင်ခုန်စရာ ကောင်းနေတတ်ပါတယ်။\n\nသုတေသနတွေအရ ခိုင်ခိုင်မာမာ ပြောနိုင်တာတစ်ခုကတော့ တစ်ကမ္ဘာလုံးမှာ ရှိရှိသမျှ ယောကျ်ားတွေအားလုံးအတွက် ဘယ်လို ပုံပန်းပဲ ပေါက်နေနေ၊ ဘယ်လို အဆက်အပေါက်မျိုးနဲ့ပဲဖြစ်ဖြစ်၊ ကိုယ့်ကိုယ်ခန္ဓာ အချိုးအစားကို ကိုယ့်ဘာသာ စိတ်တိုင်းကျနေတဲ့ မိန်းမသားတွေကို ယောက်ျားတွေ သဘောတွေ့တတ်ကြပါတယ်။ ပြောင်းပြန် ပြန်ပြောရင်တော့ ကိုယ့်ကိုယ်ခန္ဓာကို အလိုမကျ ဖြစ်နေတဲ့ မိန်းမသားတွေကို ယောကျ်ားအတော်များများက စိတ်ပျက်တတ်ကြပါတယ်။\n\nဆိုကြပါစို့… အချိုးအဆက် အင်မတန် ကျလင့်ကစား ကိုယ့်ကိုယ်ကိုယ် ဝလှပြီလို့ အောက်မေ့ ညည်းညူနေတဲ့ ကာယအလှမယ် မိန်းကလေးတစ်ယောက် နဲ့ ကိုယ့်ကိုယ်ကိုယ်ယုံကြည်မှု အပြည့်ရှိတဲ့ ခပ်ဖိုင့်ဖိုင့် ကောင်မလေးတစ်ယောက်နဲ့ ယှဉ်ကြစတမ်း ဆိုရင်လားဗျာ။ ကိုကိုတွေက ကိုယ့်ကိုယ်ကိုယ် ယုံကြည်မှုရှိတဲ့ ဖိုင့်တိုင့်တိုင့်လေးနောက် ကောက်ကောက်ပါသွားနိုင်ပါတယ်။\n\nသည်လိုပြောလိုက်လို့ ယောက်ျားတွေမှာ မျက်စိ မပါဘူးလို့ ဒေါ်ဒေါ် မမတွေ မအောက်မေ့စေချင်ဘူး။ ယောက်ျားတွေဟာ မိန်းမတွေထက် အလှအပကို ခံစားတတ်၊ အမြင်စူးတတ်တာလည်း အမှန်ပါပဲ။ ဒါပေမယ့် ယောကျ်ားတွေဟာ အလှအပတစ်မျိုးတည်း၊ အမြင်တစ်မျိုးတည်းကို ဖက်တွယ်ထားသူတွေလည်း မဟုတ်ကြပြန်ဘူး။ ယောကျ်ားတွေအမျိုးမျိုး ကွဲပြားနေသလို တစ်ဦးစီရဲ့ အာရုံ ခံစားပုံကလည်း မတူခြားနားနေပါတယ်။\n\nတချို့ယောက်ျားတွေအတွက်ကျတော့ မိန်းမသားတွေရဲ့ ကိုယ်နံ့က သူတို့ အတွက် သေရေး ရှင်ရေးတမျှ အရေးကြီးနေတတ်တယ်။ (အဲဒီ့ထဲမှာ ကျွန်တော် ထိပ်ဆုံးက ပါပါတယ်။) အဲ… တချို့ကျတော့လည်း မိန်းမတစ်ယောက်ရဲ့ အသံနဲ့တင် အင်သွားနိုင်တယ်။ (အဲဒါလည်း ကျွန်တော် ဖြစ်ဖူးတယ်။ လူလေးကတော့ ချစ်စရာ၊ ကိုယ်လုံးလေးကလည်း မက်စရာ။ စကားပြောလိုက်တဲ့အခါကျတော့မှ ယောကျ်ားသံလို အစ်တစ်တစ်၊ အောတောတောနဲ့မို့ တစ်ခါတည်းနဲ့ လန်သွားခဲ့ဖူတာ တစ်ယောက် ရှိဖူးတယ်။) တချို့ကျတော့လည်း အသားအရေကမှ ပဓာန ဖြစ်ချင်ဖြစ်နေပြန်သေးတယ်။ (ဒါတော့ ကျွန်တော်နဲ့ သိပ်မဆိုင်ဘူး ထင်ပါတယ်။)\n\nမမတွေ မမေ့သင့်တဲ့ နောက်အချက်တစ်ချက်လည်း ကျန်ပါသေးတယ်။ အဲဒါကတော့ အမျိုးသမီးတွေရဲ့ ခန္ဓာကိုယ်နဲ့ ပတ်သက်ပြီး အမျိုးသားတွေ ရှုမြင်ခံစားတာဟာ ရုပ်သေ၊ ရုပ်ရှင်တွေမှာ သူတို့ကြည့်ခဲ့ဖူးလေသမျှ မလုံ့တလုံ ပုံရိပ်တွေကိုသာ စံထားနေတာမျိုး မဟုတ်ဘူး ဆိုတာပါပဲ။ ဆိုလိုတာက ရမ္မက်စိတ် တစ်ခုတည်းနဲ့တင် မိန်းမသားတွေရဲ့ ကိုယ်ခန္ဓာကို ရှုမြင်သုံးသပ်ရာက ပေါ်ပေါက်လာတဲ့ ခံစားချက်မျိုး မဟုတ်ပါဘူး။\n\nအမေတွေ၊ အဒေါ်တွေ၊ အစ်မတွေ၊ ကစားဖော်တွေနဲ့ မိသားစု ဇာတ်လမ်း အထွေထွေက အဲလို မပေါ့်တပေါ် ပုံတွေကို မကြည့်ဖူးခင် ပဝေသဏီကတည်းက ယောက်ျားတွေရဲ့ နှလုံးအိမ်မှာ မိန်းမဆိုတာ ဘယ်သို့ ဘယ်ပုံ ဖြစ်သင့်တယ်လို့ မူချ ပြဋ္ဌာန်းနှင့်ပြီး ဖြစ်ပါတယ်။\n\nအမျိုးသမီးအများစုရဲ့ ကိုယ်အလေးချိန်နဲ့ အဆက်အပေါက်အပေါ်မှာ ထားရှိတဲ့ ယောက်ျားသားများရဲ့ စံကို မိန်းမတွေက လျှော့တွက်တတ်ကြတယ်။ ယောက်ျားအများစုဟာ အချိုးအဆက်ကျတဲ့ ရှိုက်ကြီးဖိုငယ် အသွယ်သွယ်ကို အမျိုးသမီးတွေ ထင်ထားတာထက်ကို အများကြီး ပိုသဘောကျတတ်ကြပါသဗျ။ အတိအကျ ပြောရရင် အမျိုးသမီးတို့ရဲ့ တင်အလှကို အမျိုးသမီးတွေ မျှော်လင့်ထားတာထက် အဆပေါင်းများစွာ ပိုပြီး ရင်ခုန်တတ်ကြသပေါ့ဗျာ။\n\nကိုယ်လုံးသွယ်သွယ်နဲ့ ပါးပါးလှပ်လှပ် မိန်းကလေးတွေအနေနဲ့ သူ့ဘာသာ မိုးပျံအောင် လှနေပါစေ၊ အစ်ကိုပုရိသတွေကတော့ မကြိုက်တတ်တာလည်း အမှန်ပါပဲခင်ဗျ။ အဲဒီ့ အရိုးပေါ်အရေတင်နေတဲ့ ငါးဖောင်ရိုးမ လှတပတလေးတွေဟာလည်း တစ်ကမ္ဘာလုံးမှာ ထွက်ရှိနေသမျှ အမျိုးသမီး မဂ္ဂဇင်းတွေမှာသာ ရှေ့တန်းက နေရာယူထားတာဖြစ်ပြီး အမျိုးသားတွေ အစဉ်တစိုက် အားပေး ဖတ်ရှု နေတဲ့ အမျိုးသားများအတွက် သီးသန့်မဂ္ဂဇင်းတွေထဲမှာတော့ အဲလို ပါးလှပ်လှပ်မိန်းကလေးတွေရဲ့ ဓာတ်ပုံ တစ်ပုံတစ်ကွက်လောက် နေရာရဖို့ အင်မတန် ခက်လှတာလည်း အမှန်ပါပဲ။\n\nဆိုလိုတာက စလင်းဘော်ဒီဆိုတဲ့ ပါးလှပ်လှပ်၊ ပိန်လျလျ၊ အရိုးဂေါက်ဂက်နဲ့ ကိုယ်ဟန်ပြမယ်တွေကို မိန်းမတွေကသာ စိတ်ဝင်စားတာ ဖြစ်ပြီး ကျွန်တော်တို့ ယောက်ျားသားတွေအတွက်ကတော့ အဲသလိုဟာမျိုးဆိုရင် နငယ်လုံးကြီးတင် တစ်ချောင်းငင် ဝစ္စအလုံး နှစ်ဆယ် ပေါက်တဲ့အထိ နိုးပါခင်ဗျား။\n\nအဲတော့ကာ မမတို့အနေနဲ့က ကိုယ်နဲ့ အရှည် ဆက်ဆံနေတဲ့ ကိုယ့်ချစ်သူ၊ ကိုယ့်လင်သားဆိုရင် ဗြောင်သာ ဖွင့်မေးလိုက်ပါ။ ဖြစ်နိုင်ရင် တစ်နှစ် တစ်ခါ၊ နှစ်နှစ် တစ်ခါလောက် သတိထားပြီး မေးလိုက်စမ်းပါ။ အခုဆို ကျုပ် ကိုယ်ပေါ်မှာ တော့်အကြိုက်ဆုံး အစိတ်အပိုင်းက ဘာတုံးလို့။ ဒါမှမဟုတ်လည်း ကိုကိုရယ်၊ မောင်မောင်ရယ်၊ ကျွန်မရဲ့ဘယ်နားလေးကို ကိုကိုမောင်မောင် သဘောအကျဆုံးလဲဟင်လို့။ မရရအောင် ဗြောင်သာ ဖွင့်မေးလိုက်ပါ။\n\nသူတို့ဆီက တကယ် မှန်ကန် တိကျတဲ့ အဖြေကိုသာ ရမယ်ဆိုရင် မမတွေ အံ့ဩသွားမှာလည်း အမှန်ပါပဲ။\n\nယောကျ်ားတွေ အိမ်ထောင်ရေးပြင်ပ “အမှုပွ”ကြတဲ့အခါကျရင် မိန်းမသားတွေဘက်က တောင်တွေးမြောက်တွေး တွေးဖြစ်တတ်ကြပါတယ်။ ကိုယ်က ပုံပျက်ပန်းပျက် ဖြစ်နေလို့ သင်း ခြေလှမ်း များတာလို့ ထင်မိတတ်ကြပါတယ်။တကယ်တော့ အဲဒါ မဟုတ်ပါဘူး။ မယားလုပ်သူက ဂျနစ်ဖှာလိုပက်(ဇ်)လောက် စက်စက်ယို နေလင့်ကစား မယားလစ်တာနဲ့ အသစ်ရှာဖို့ ခြေလှမ်း ပြင်တတ်တဲ့ ယောကျ်ားတွေ ကျွန်တော့်ပတ်ဝန်းကျင်မှာ အများကြီး ရှိပါတယ်။\n\nတစ်ယောက်ဆို သူအင်မတန်ချစ်တဲ့ သူ့ဇနီးက တော်တော်လေး လှတယ်။ အရွယ်ကလည်း အစိတ်လောက်ပဲ ရှိသေးတဲ့အချိန်ဆိုတော့ အရွယ်အရလည်း လှနေပြီးသား။ အိမ်ထောင်သက်ကလည်း တစ်နှစ်မပြည့်သေးဘူး၊ သည်ကြားထဲကမှ သူ့မိန်းမလောက်လည်း မလှ၊ သူ့မိန်းမလိုလည်း ငါးရံ့ကိုယ်မဟုတ်တဲ့ ခပ်လုံးလုံး ရွက်ကြမ်း ရေကျို မိန်းကလေးတစ်ယောက်နဲ့ ခဏပန်း ဇာတ်လမ်း ဖွင့်ခဲ့တာ ကျွန်တော့် မျက်စိအောက်တင်ပါ။\n\nသူများအကြောင်း မပြောဘဲ ကိုယ့်ပေါင် ကိုယ်လှန်ထောင်းရပြန်ရင်လည်း ဟိုးလွန်ခဲ့တဲ့ ဆယ့်ငါးနှစ်ကျော်က ကျွန်တော်နဲ့ စခန်းသွားခဲ့ဖူးတဲ့ မိန်းမတစ်ယောက်ဆို ကိုယ်အလေးချိန်က ပေါင်တရာ့ခြောက်ဆယ်လောက် ရှိတယ်။ (အဲဒီ့ အချိန်က ကျွန်တော့်အိမ်သူထက် အဖျင်းဆုံး ပေါင် သုံးဆယ်လောက် ပိုတယ်နော်)။ အဲ… အသက်ကလည်း ကျွန်တော့်ထက် ၇ နှစ်၊ ၈ နှစ်လောက် ကြီးသေးတယ်။ (ကျွန်တော့်အိမ်သူက ကျွန်တော့်ထက် ခုနစ်နှစ် ငယ်တယ်။) ဒါပေမယ့် အဲတုန်းက ကျွန်တော် ဘာကြောင့် စွေ့ခနဲ ပါသွားခဲ့သလဲဆိုတာ ကျွန်တော့် အိမ်သူတောင် သိတယ်။ ဟုတ်ကဲ့… အဲဒီ့ ပေါင်တစ်ရာ့ခြောက်ဆယ်က ရင်ခုန်စရာ ကောင်းလှသော “တင်တင်လှ” ဖြစ်နေလို့ပါပဲ ခင်ဗျား။\n\nအဲဒီ့အရင် ၄-၅ နှစ်တုန်းကရော ဘာထူးတုံး။ စလင်း ဘော်ဒီလေးနဲ့ ၁၉ နှစ်သမီးလေး တစ်ယောက်နဲ့ သွားရင်းလာရင်း အဆင်ပြေနေတယ်။ မန်းရွှေမြို့က ဟိုတယ်ကြီးမှာ သူကလည်း ဧည့်သည်၊ ကိုယ်ကလည်း ဧည့်သည်။ သည်ကြားထဲက ချိတ်မိသွားကြပြီး သူက ကျွန်တော့်ကားပေါ်မှာ တစ်ချိန်လုံး ပါလာတယ်။ ညနေစောင်းတဲ့အထိပဲ။ အခြေအနေ ကောင်းနေပြီဆိုတာ ကျွန်တော် သိနေတယ်။\n\nညစာစားကြမယ်ဆိုတော့ အဲဒီ့ ၁၉ နှစ်သမီးလေးက မဟာအမှားတစ်ရပ်ကို ကျူးလွန်လိုက်ပါတယ်။ အဲဒါကတော့ သူ့ထက် အလေးချိန် နှစ်ဆနီးပါး ပိုမယ့် အသက်၃၀ကျော် သူ့အဒေါ် တစ်ခုလပ်အမျိုးသမီးကိုပါ ခေါ်လာပြီး ကျွန်တော်နဲ့ မိတ်ဆက်ပေးလိုက်တာပါ။\n\nသည်မှာတင် ကျွန်တော်လည်း ၁၉နှစ် သမီးလေးကို စွေ့ခနဲ ပစ်လိုက်ပြီး ၃၀ကျော်နောက် ကောက်ကောက်ပါသွားခဲ့ပါတော့တယ်။\n\nကိုင်း… ဘာပြောချင်ကြသေးသတုံး။\n\nဆိုလိုတာက မိန်းမသားအတော်များများဟာ ယောကျ်ားတွေကို နားကို မလည်တတ်ကြပါဘူးခင်ဗျ။ သူတို့ထင်တာက သူတို့တွေ ဝလာပြီ ဆိုရင်ဖြင့် ကိုကိုတွေ အသစ်ရှာလိမ့်မယ်လို့ပဲ။ အဲဒါဟာ တက်တက်စင် လွဲပါတယ်။ တော်ရုံ တန်ရုံ၊ အတိအကျပြောရင် အပျိုတုန်းကထက် ပေါင်နှစ်ဆယ်အစိတ်၊ အိုဗျာ၊ အာဏာကုန် ၃၀-၃၅ လောက်အထိ တိုးလာရုံလောက်တော့ ကိုကိုတို့က မဖြုံရေးချ မဖြံုတဲ့အပြင် ကိုယ့်ကို ပိုတောင် သဘောကျလာနိုင်တာကို အမျိုးသမီး အတော်များများ သိမထားမိရှာကြဘူး။    (ဂျပန် နပန်းသမားကြီးလို အပျိုတုန်းကထက် ပေါင် ၄၀-၅၀-၁၀ဝ ပိုတဲ့အထိ တအား ဝလာရင်တော့လည်း တစ်မျိုးပေါ့ခင်ဗျာ။ အဲသလို မရှူနိုင် မကယ်နိုင် မသယ်နိုင်မပိုးနိုင် ဝတက်လာရင်တော့လည်း ယောက်ျားတွေသာမက မိန်းမချင်းတောင် စိတ်ပျက်သွားမှာလည်း သေချာပါတယ်နော်။)\n\nပေါင် ၂၀၊ အစိတ်လောက် ဝလာတာလောက်တော့ ယောက်ျားတွေက ပို သဘောကျတတ်တယ်ခင်ဗျ။ အဲဒါ အမှန်ပါ။ အဲဒါကို မသိဘဲ ပိန်ဆေးတွေ သောက်ကြရ၊ လေ့ကျင့်ခန်းတွေ နင်းခွ လုပ်ကြရနဲ့၊ မမတွေမှာ ဗျာများ နေကြရှာတာ ဪ… တကယ်တော့ သနားစရာပါ။ သည်ကြားထဲ ကျွန်တော်တို့လို လစ်တာနဲ့ ဟိုဟိုသည်သည် အီတတ်တဲ့သူကို လင်တော်ထားရလို့ကတော့ ကိုယ့်ကိုယ်ခန္ဓာကြောင့်လို့ ထင်ပြီး စိတ်တွေဆင်းရဲကြရတတ်ပြန်တယ်။\n\nဒါ့ကြောင့် ကိုယ့်ကိုယ်ခန္ဓာလေး မဆိုစလောက် ဝဖိုင့်နေတဲ့အတွက်ပဲ ဖြစ်စေ၊ အပျိုတုန်းကထက် ပေါင် အစိတ်လောက် ပိုဝလာလို့ပဲဖြစ်စေ စိတ်ဆင်းရဲနေကြသူ မမများ နားလည်အောင် ယောက်ျားတွေရဲ့ ဣတ္ထိယခန္ဓာကိုယ်အပေါ် ထားရှိတဲ့ သဘောထားအမှန်ကို ထုတ်လှန် တင်ပြလိုက်ရတာပါပဲခင်ဗျား။\n\n(၁၇၀၅၀၉)\n\nRate this:\n28 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"",
    "comments": [
        "SMMS \n31/08/2010 23:31\n\nGood point. I feel quite encouraged and kind of relieved for I have been stressed about my tremendous weight gain over a couple of years. Thanks a lot for this article.\n\nBut , on the other hand, I still believe that “small” is “beautiful” and still having a strong urge to shred a few extra kilos. I’m on slimming aids, by the way. =( No significant difference yet.\n\nI asked “KKM” if he liked me slim or “this” way. He said I’d look better if I toned down a bit. Not sure if he was completely being honest though.\n\n",
        "Khine Soe Lin \n31/08/2010 23:47\n\nကျွန်တော်တောင်ကို့ချစ်ချစ်လေးကို ဘယ်နေရာကြိုက်လဲ ရှာဖွေလိုက်ပါဦးမယ်။\n\n",
        "lettwebaw \n01/09/2010 19:20\n\nFacebook မှာ ရေးသွားတာတွေကတော့…\n\n#\nKhin Min Zaw: မေးကြည့်ဦးမှ \n\n#\nMin N. Mg: မှန်တယ် မှန်တယ် အရမ်းမှန်တယ် ဆရာ… ဝန်ခံတယ်…\n\n#\nKhin Pyaitwonn Thawtar: something new to learn  thanks, Sayar\n\n#\nMoreen Gao: ဆရာ ရေးထားတာကို ဖတ်ပြီးမှ နည်းနည်း အားရှိလာသလိုပဲ……….. ;P\n\n#\nကောလိပ်ကျောင်းသား မောင်သောင်းဖေ : မှန်ပါ့ဗျာ.. ကျွန်တော်ဆိုရင် နားရွက်နောက်က ဆံစပ်ကလေးတွေ ဆံပင်စည်းထားလို့ ပေါ်နေရင် လွှတ်သဘောကျတာကလား….\n\n",
        "bushido \n04/09/2010 14:15\n\nဆရာပြောတာမှန်တယ်ဗျ …\nကျွန်တော်ဆိုလည်း မိန်းခလေးတစ်ယောက်ရဲ့ ကိုယ်ငွေ့ဓါတ်ကို ပိုပြီးမင်တယ် ..\nကိုယ်ငွေ့ဓါတ် ခပ်နွေးနွေးလေးနဲ့ မိန်းခလေးတစ်ယောက် ကိုယ့်နားကပ်လျက်ရှိနေရင်ကို ရုပ်မမြင်ရသေးဘူး ရင်ခုန်ခြင်လာတာဗျ .. ရင်ခုန်တယ်ဆိုတာကလဲ တခြား မရိုးမသားမဟုတ်ဘူးနော် .. ဒိန်းတလိန်းနတ် ဖမ်းစားသလို .. တဒိန်းဒိန်းနဲ့ အဖြူထည်လေးခုန်တာပါဗျ …\n\nဆရာရေ .. ကြုံတုန်းလေး မိန်းခလေးတွေရော ဘာတွေ သဘောကြတတ်သလဲ ဆိုတာလေးတော့ ပြောပြပါဦးနော် ..\nကျွန်တော်တို့လည်း အားတတ်ချင်လို့ပါ ..\n\n",
        "win min oo \n09/09/2010 19:59\n\nဆရာပြောတာမှန်ပါတယ်…အဲလိုတစ်နေရာရာကိုသဘောကျတာအပြင် သံယောဇဉ်ဆိုတာက\nပိုပြီးတော့တောင် ခိုင်တယ်လို့ထင်ပါတယ်…အိမ်ထောင်သည်တွေအတွက်ဆိုရင်..\nအရေးကြီးဆုံးကတော့ နားလည်မှု့လို့ထင်တယ်ဆရာ..ကိုယ့်ကိုနားလည်ပေးနိုင်တဲ့မိန်းမ…\nဘာမှမဟုတ်တာကို ပြသနာမရှာတတ်တဲ့မိန်းမမျိုးကို ဘယ်ယောက်ကျားဖြစ်ဖြစ် မမေ့ဘူးလို့ထင်ပါတယ်…\n\n",
        "ညီမေလး \n21/07/2011 19:07\n\nကျေးဇူးတင်ပါတယ်….. ဗဟုသုတတွေအများကြီးရပါတယ်… မိန်ကလေးဆိုတာ တခါတလေ အသေးအဖွဲ လေးတွေကိုတောင် အရေးတယူလုပ်ပြီး စိတ်ဆင်းရဲတတ်ကြပါတယ်… ဆရာ့စာဖတ် လိုက်တော့ကိုယ်ကိုယ့်ကိုအရမ်း confident ရှိသွားတယ်… ဟဲ..ဟဲ..  … သမီးကတော့ boy တယောက်ကို ကြည့်ရင် ခြေထောက်နဲ့လက်ကိုကြည့်တယ်… လူမလှရင်တောင် တချို့က ခြေထောက်လေးတွေ လက်လေးတွေ အရမ်းကြည့်ကောင်းတယ်…. by the way သမီးkoko ကို့ ကြိုက်လိုက်တာ ပါးသိုင်းမွှေးကြောင့်ထင်တယ် … တချို့တွေက ပါးသိုင်းမွှေးနဲ့ အရမ်းကြည့်ကောင်းတယ် …. ဟီးဟီး …ကိုယ့်ထက်အရပ်ပုရင်တော့ ရင်ခုန်နေရင်တောင် ကျောပေးထားပါတယ် …..\n\n",
        "july ko \n05/08/2011 07:30\n\nစာရေးဆရာက ခြေများတာတွေ ထည့်ထည့်ရေးနေတော့ စာဖတ်သူတွေ အားကျစိတ်တွေ မဖြစ်နိုင်ဘူးလား။ သိချင်လို့မေးတာနော် ကောင်းကောင်းဖြေ\n\n",
        "jack \n11/08/2011 23:30\n\njuly ko မေးတဲ့ပုံကိုလဲပြန်ကြည့်ပါအုံး ဆရာ့ကိုမလေးစားရင်နေပါ စာတွေကိုတော့လေးစားသင့်ပါတယ် ဆရာရေးနေတာတွေက အိမ်ထောင်ရေး မှာဖြစ်တတ်တာတွေ လုူတွေမှာဖြစ်တတ်တာတွေကို သုူ့အသက်အရွယ်အတွေ့အကြုံနဲ့ ဖြစ်တတ်တာတွေကိုသဘာဝကျကျရေးထားတာတွေပါ စာဖတ်သုူတွေထဲမှာ ဦးနှောက်မရှိပဲ ကိုယ်တိုင် ချင့်ချိန်မစဉ်းစားပဲ ဆရာပြောသမျှမှန်တယ်လို့ မထောက်ခံသလို လိုအပ်ရင် ဖြည့် ပိုနေရင်ဖြုတ် ကိုယ့်ဦးနောက်နဲ့ကို စဉ်းစား ပြီးမှ လုပ်ရမှာပါ ကောင်းကောင်းဖြေ ဆိုတာက ကလေးတစ်ယောက်ကို ဆရာတစ်ယောက်က အမိန့်ပေးတဲ့ပုံစံဖြစ်နေပါတယ် ဆရာနဲ့ရင်းနှီးလွန်းလို့ပဲဖြစ်ပါစေ ဘေးလုူအမြင်မှာတော့ မသင့်တော်ပါဘုူးရှောင်စေချင်ပါတယ် ကို့စာတစ်လုံးကဘယ်အခြေနေရောက်သွားလဲဆိုတာ အစထဲကစဉ်းစားပြီးမှ ရေးသင့်ပါတယ် juiy ko ရေးတဲ့ စာကို တစ်ကမ္ဘာလုံးမှာရှိတဲ့ ဆရာ့ ဘလောက်စ် ကိုလာရောက်ဖတ်နေကြတဲ့ သုူတွေအားလုံးမြင်ရတာပါ …\n\n",
        "သစ်ရွက်လေး \n20/05/2012 23:55\n\nဆရာ့စာတွေကို သရဖူမင်္ဂဇင်းမှာပါတည်းကဖတ်လာတာပါ အဲ့ဒီတည်းကဖတ်ခဲ့ပေမဲ့ အမှားတစ်စုံတစ်ရာကျူးလွန်မိတာမျိုးမဖြစ်တဲ့အပြင် ဗဟုသုတတိုးပြီး ဆောင်ရန်ရှောင်ရန်တွေနားလည်လာပါတယ် လက်ခံယူတဲ့သူနဲ့ပဲဆိုင်ပါတယ် ဆရာ့စာတွေက အကျိုးရှိပါတယ်ဆရာ ဆိုဒ်ကိုတော့ခုမှရောက်လာတာပါ ကျေးဇူးတင်ပါတယ် ဆရာဒီထက်စာတွေအများကြီးရေးနိုင်ပါစေ….\n\n",
        "Thura \n02/11/2013 12:03\n\nဆရာရေ…\nဒီပို့စ်ကတင်ထားတာကြာပြီဆိုပေမယ့်ကျွန်တော်ကတော့အခုမှဖတ်မိတာပါ….ဆရာပြောတာတော်တော်မှန်ပါတယ်..ပြောရရင်ချက်ကောင်းထိတယ်လို့ပြောရမှာပေါ့..အဟဲ…ကျွန်တော်ဆိုရင်…နားသယ်စမှာဆံပင်လေးတွေဖြာကျနေတာကိုသဘောကျသဗျို့….တစ်ခြားနေရာထက်..အဲ့ဒီနားလေးကဖြူပြီးသွေးကြောလေးတွေစိမ်းနေတော့တစ်မျိုးလေးပဲဗျ…ရင်ထဲမှာကလိကလိနဲ့…အသည်းတွေယားလာရောဗျို့…ကျွန်တော့်ကောင်မလေးကရုပ်လည်းသိပ်မလှပါဘူး…ကိုယ်နေဟန်ထားကလည်းနည်းနည်းပိန်နေတယ်..ဒါပေမယ့်သူ့ရဲ့နားသယ်စလေးတွေကိုမြင်နေရရင် စိတ်ထဲမှာကြည်ပြီးဖက်နမ်းချင်စိတ်ပါပေါက်တယ်ဗျို့..(ကန်တော့ပါဗျာ…စိတ်ထဲရှိတဲ့အတိုင်းပြောပြတာပါ)…\n\n",
        "Htay Win \n13/03/2014 13:42\n\nGood for used and new to life\n\n",
        "nayrain \n31/03/2015 12:59\n\nဘယ်နှစ်ခါ လောက်ဆက်ဆံမှ အမျိုးသမီးမှာ ကိုယ်ဝန်ရနိုင်မလဲ ကျတော် အမျိုးသမီးမှာ ဘာမှမခံစားဘူးလို့ပြောပါတယ်\n\n"
    ]
}