{
    "photo": "https://aungkoman.github.io/married-health/photos/4.png",
    "category_id":1,
    "title": "သိပ်သိချင်နေကြတဲ့အကြောင်း",
    "body": "မိန်းမတွေ ပြီးတာ\n\nချစ်တင်းနှောတဲ့အခါ အမျိုးသမီးတစ်ယောက် အသာယာဆုံး၊ ကျေနပ်မှု အရရှိဆုံး ခံစားချက်တွေ၊ ကိုယ်ခန္ဓာမှာ ဖြစ်ပေါ်လာတာတွေ အားလုံးကို ပေါင်းရုံးပြီး “ၿပီးတယ္”လို့ ခေါ်ဆိုကြပါတယ်။ အမျိုးသားတွေ ပြီးတာကို သုက်ထွက်တာနဲ့ အထင်ရှားဆုံး အကောင်အထည်ပြလို့ ရပေမယ့် အမျိုးသမီးတွေ ပြီးတာကိုကျတော့ အဲဒါမျိုးပြလို့ မရဘူး။\n\nနိုင်ငံခြားက မထော်မနန်း အပြာကားတွေမှာတော့ အမျိုးသမီးတွေရဲ့ မျိုးဆက်ပွားအင်္ဂါတွေထဲကနေ အရည်တွေ တဗျန်းဗျန်း ပန်းထွက်တာတွေ ရိုက်ပြထားတာ အများအပြားရှိတယ်။ အပြာကားကို ပြဋ္ဌာန်းချက်အောက်မေ့နေသူတွေ အတွက်တော့ အဲဒါကို အဟုတ်မှတ်နေတာလည်း တစ်ပုံကြီးရယ်။ သူတို့တွေ ကိုယ်တိုင် ပင့်ကူလူသားအဖြစ် ကုန်သည်ကြီးများ ဟိုတယ်တို့၊ ဆာခူရာမျှော်စင်တို့ရဲ့ နံရံတွေပေါ် တက်ပြနိုင်တဲ့ တစ်နေ့ကျရင် သူတို့နဲ့ ပတ်သက်နေတဲ့ မိန်းမတွေရဲ့ အင်္ဂါတွေက ထွက်လာတဲ့ အရည်တွေ အားကိုးပြီး မီးသတ်ဘူး ဆောင်ထားစရာ လိုတော့မှာ မဟုတ်ပါဘူး။\n\nတကယ်တော့ အမျိုးသမီးတွေ “တကယ်ပြီးတဲ့”အချိန်မှာရော၊ လိင်စိတ်နိုးကြားလာချိန်များမှာပါ ခန္ဓာကိုယ်မှာ  “စိတ်မှတ်မဲ့ တုံ့ပြန်မှု”တွေ ပေါ်ပေါက်လာတတ်စမြဲပါ။ “စိတ်မှတ်မဲ့ တုံ့ပြန်မှု”ဆိုတာက ကြက်သီးထတာ၊ နှာချေတာ၊ ဒူးတုန်တာမျိုးများလို ကိုယ်က တမင် လုပ်တာ မဟုတ်ဘဲ ဖြစ်ရပ်တစ်ခုကြောင့် အလိုလို ထဖြစ်တဲ့ ခန္ဓာကိုယ်ရဲ့ တုံ့ပြန်မှုမျိုးပါ။\n\nယောက်ျားတွေ  လိင်စိတ်နိုးကြားလာချိန်မှာ ငယ်ပါ တင်းမာလာတာ သဘာဝဖြစ်သလို မိန်းမသားတွေ လိင်စိတ်နိုးကြားလာချိန်မှာ သူတို့ရဲ့ မျိုးဆက်ပွားအင်္ဂါကလည်း ပုံမှန်အနေအထားထက် ပိုမိုစွင့်ကားလာပါတယ်။ သည့်ထက်ပိုနိုးကြားလာရင် အင်္ဂါမှာ အရည်များစိုစွတ်လာပါတော့မယ်။ ဒါက ခန္ဓာကိုယ်က စိတ်မှတ်မဲ့ တုံ့ပြန်တာပါပဲ။\n\n“ပြီးတာ”ကျတော့ အမျိုးသမီးတွေအနေနဲ့ ကိုယ်တိုင် အမှန်တကယ် ခံစားဖူးရင် “မလြဲမေသြ” သိပါလိမ့်မယ်။ ဘာလို့လဲဆိုတော့ အဲဒီ့ ပြီးခြင်းခံစားချက်ကို တခြားဘယ်နည်းနဲ့မှ ခံစားသိရှိနိုင်မှာ မဟုတ်လို့ပါပဲ။\n\nဒါပေမယ့် အမျိုးသမီးတစ်ယောက် “ပြီးဖို့”ဆိုတာ စက္ကန့်ပိုင်းမှသည် နာရီနဲ့ ချီပြီး ကြာတတ်ပါတယ်။ အဲဒီ့မှာ ပုံသေနည်း မရှိပါဘူး။ သည်တစ်ယောက်ထဲမှာတောင်မှ တစ်ခါတစ်လေမှာ ပြီးဖို့ ဘာမှ မကြာလိုက်ပေမယ့် တစ်ခါတစ်လေကျရင် ဘယ်လောက် လှုံ့ဆော် လှုံ့ဆော် မပြီးတတ်နိုင်သလို တစ်ယောက်က အလွယ်ပြီးတတ်တိုင်း နောက်တစ်ယောက်လည်း သူ့လိုပဲလို့ ပုံသေတွက်ထားလို့ မရပါဘူး။ ဒါ တစ်ဦးချင်းစီကိစ္စပါ။ ယေဘုယျပြောရင်တော့ မိန်းမသား အများစုဟာ တစ်ကိုယ်ရေ အာသာဖြေတာပဲဖြစ်ဖြစ်၊ ဒါမှမဟုတ် အမျိုးသားတစ်ယောက်က သူတို့ တစ်ကိုယ်ရေ အာသာဖြေသလို လက်နဲ့ ဖြစ်စေ၊ ပါးစပ်နဲ့ဖြစ်စေ နည်းမှန်လမ်းမှန် လှုံ့ဆော်ပေးရင်ဖြစ်ဖြစ် ၁၀ မိနစ်လောက်အတွင်းမှာ ပြီးသွားနိုင်တယ်လို့ ပြောနိုင်ပါတယ်။\n\nယောက်ျားတစ်ယောက်အတွက်က သည် ၁၀ မိနစ်ဆိုတာ အတော်ကြာနေပါပြီ။ ယောက်ျားတစ်ယောက် သိပ် စိတ်ထက်သန်နေရင် တစ်မိနစ်၊ နှစ်မိနစ်အတွင်းတောင် ပြီးသွားနိုင်ပေတာကိုး။ မိန်းမသားအများစုအတွက်ကျတော့ အဲသလောက်နဲ့ ပြီးဖို့က အတော်ခဲယဉ်းပါတယ်။ ကိုယ်ပိုင် အတွေ့အကြုံအရ ပြောရရင် ဘယ်လောက် လှုံ့ဆော် လှုံ့ဆော် လုံးလုံး မပြီးသူတွေ ရှိပါတယ်။ ပြီးသူတွေလည်း ရှိပါတယ်။ သည်ထဲကမှ ရှားရှားပါးပါး တစ်ယောက်ကတော့ အလွန်ပြီးလွယ်တတ်တယ်။ အံ့အားသင့်စရာ ကောင်းအောင်ကို အချိန်တိုအတွင်း ပြီးနိုင်သလို အကြိမ်ကြိမ်လည်း ပြီးနိုင်ပါတယ်။ ဒါက အများထဲက တစ်ယောက်ပေါ့။\n\nပြီးတာကို မကြုံဖူးသေးတဲ့ အမျိုးသမီးတွေ သိအောင် ပြောရရင်တော့ ပြီးခါနီးလာရင် ဆီးသွားချင်သလို ခံစားမှုမျိုး ပေါ်ပေါက်လာပါလိမ့်မယ်။ အဲသလို ပြောသလို ဆီးသွားချင်တာနဲ့ တစ်ထပ်တည်း တူတဲ့ ခံစားချက်လို့ မဆိုလိုပါဘူး။ မျိုးဆက်ပွားအင်္ဂါမှာ ဆီးသွားချင်လာတဲ့အခါ ဖြစ်လာတတ်တဲ့ ခံစားချက်နဲ့ ဆင်ဆင်တူတယ်လို့သာ ပြောလို့ရပါတယ်။\n\nအဲလိုနဲ့ ပြီးသွားချိန်မှာ အင်မတန် ပြင်းထန်လှတဲ့ အပူဓာတ်၊ ဒါမှမဟုတ် ကျင်ခနဲ ဖြစ်သါားတဲ့ ခံစားချက်က အစေ့ကနေ မျိုးဆက်ပွားအင်္ဂါတစ်ခုလုံးမှာ ဟုန်းခနဲဖြစ်သွားသလို တစ်ကိုယ်လုံးအနှံ့ကိုလည်း ပြန့်သွားပါတော့မယ်။ အဲဒီ့နောက် ဆက်တိုက်ဖြစ်မှာက မျိုးပွားအင်္ဂါထဲက ကြွက်သားများသာမက စအိုက ကြွက်သားများပါ ကြုံ့ခနဲ၊ ကြံု့ခနဲ တုန်ယင် ကြံု့ဝင်ပါတယ်။ အဲဒါက သုံးလေးကြိမ်မှအထိ ခြောက်ကြိမ် ခုနစ်ကြိမ်အထိ ဖြစ်တတ်တယ်။\n\nအဲဒီ့အချိန်မှာ နှလုံးခုန်တာလည်း အလွန်မြန်နေလိမ့်မယ်။ ခြေဖျားတွေလဲ အလိုလို ကွေးချင်ကွေးသွားနိုင်တယ်။ အသက်အောင့်ထားရမလိုလို၊ အသက်ပဲ တအားရှူရတော့မလိုလို ဖြစ်လာမယ်။ တစ်ကိုယ်လုံးလည်း တောင့်တင်းနေပြီး ခါလိုက်ချင်သလို တွန့်လိုက်ချင်သလို တုန်တုန်ယင်ယင်ဖြစ်လာနိုင်ပါတယ်။ ကိုယ့်ဘာသာ မထိန်းနိုင်ပဲ အော်မိ၊ ညည်းမိနေတတ်ပါတယ်။\n\nဘယ်သူတွေ ဘယ်လို ပြီးနိုင်သလဲ\n\nအဲဒီ့အချိန်မှာ ခံစားရတဲ့ ရုပ်ပိုင်း၊ စိတ်ပိုင်း ခံစားချက်ဟာ ဘယ်လို ခံစားချက်နဲ့မှ အစားထိုးမရ၊ နှိုင်းယှဉ်လို့ မရအောင် ထူးထူးခြားခြားဖြစ်နေမှာလည်း သေချာပါတယ်။ အများစုအတွက်က အဲဒီ့ခံစားချက်ကို အသာယာဆုံးလို့ နားလည်ထားကြပေမယ့် သိပ်ကို နည်းတဲ့ အနည်းစုကတော့ တစ်ခါ ခံစားဖူးတာနဲ့ တအားလန့်သွားပြီး နောက်တစ်ခါ ထပ်ခံစားရမှာကို သေရမလောက် ကြောက်သွားတတ်ကြတယ်။\n\nမြန်မာတွေမှာကျတော့ ဒါကို သွန်သင်မှု မရှိတဲ့အပြင် လိင်ကိစ္စကို ရှက်စရာ၊ အကုသိုလ်အမှု၊ ဘာညာ စသဖြင့် တစ်သက်လုံး ဆိုးဆိုးရွားရွား အသွန်သင်ခံထားရသူများဆိုရင် ကိုယ်ကိုယ်တိုင်လည်း အသက်သာ အစိတ်ကျော်လာတယ်၊ တစ်ခါမှ မစူးစမ်းဖူး၊ ကိုယ်နဲ့ ညားတဲ့ ယောက်ျားကလည်း ဘုမသိ ဘမသိနဲ့ အပြာကားနဲ့ အပြာစာအုပ်ကိုသာ အဟုတ်မှတ် ကြိတ်ယုံထားသူ ဖြစ်နေလို့ကတော့ သေသည်အထိ ပြီးတယ်ဆိုတဲ့ ခံစားချက်ကို ရမသွားနိုင်ပါဘူး။ အထူးသဖြင့် အသက် ၄၀ တန်းနဲ့ အထက်၊ ကျွန်တော်တို့ အမေအရွယ်၊ အဖွားအရွယ် ဘိုးဘေးဘီဘင်များလက်ထက်မှာ ပြီးတယ်ဆိုတာ ဘာမှန်း မသိဘဲ သေသွားတဲ့ မိန်းမတွေက ၉၀ ရာခိုင်နှုန်းမက ရှိလောက်ပါတယ်။\n\nအဲ… တစ်ခုတော့ ရှိတယ်။ အထက်မှာ ပြောခဲ့တဲ့ ပြီးနည်းမျိုးဟာ အမြဲတစေတော့ ဖြစ်နေမှာ မဟုတ်ဘူးနော်။ တစ်ခါတစ်လေကျရင် အဲသလိုမျိုး ဖြစ်တော့ဖြစ်တယ်။ ဒါပေမယ့် အဲသလောက် မပြင်းထန်ဘဲ အလွန်သာယာတဲ့ ခံစားမှုလောက်နဲ့ ပြီးတာမျိုးလည်း ဖြစ်တတ်ပါတယ်။\n\nအဲဒီ့လိုဖြစ်တာကလည်း တဖြည်းဖြည်း သိမ်မွေ့လာပြီး ငါးစက္ကန့်မှသည် စက္ကန့် ၂၀ လောက်အတွင်းမှာ စတင် ကွယ်ပျောက်သွားတော့မှာပါ။ ကိုယ်ခန္ဓာကလည်း ပြေလျော့သွားမယ်၊ အသားသိပ်ဖြူတဲ့သူတွေဆိုရင် ရင်သားအထက်မှာ ပန်းသွေးရောင်လျှမ်းလာနိုင်ပါတယ်။ အဲဒီ့နောက်မှာ နားချင်တဲ့ စိတ်ရင်လည်း ပေါက်ချင် ပေါက်လာမယ်၊ နောက်တစ်ကြိမ် ထပ်ပြီး သည်လို ခံစားချက်မျိုး ဖြစ်လာအောင် ပြန်လုပ်ချင်တဲ့ စိတ်လည်း ဖြစ်ချင် ဖြစ်လာနိုင်ပါတယ်။ ဒါလည်း တစ်ယောက်နဲ့ တစ်ယောက် မတူပါဘူး။\n\nသိပ်တော့ ဖြစ်ခဲတယ်။ ဒါပေမယ့် တချို့တွေမှာ ဖြစ်တတ်တာကတော့ တစ်ကြိမ်တည်း မဟုတ်ဘဲ အကြိမ်ကြိမ် ပြီးနေတာက မနားတမ်းဆက်တိုက်ဖြစ်နေတာမို့ တစ်ကြိမ်တည်း ပြီးသလို ခံစားရတာမျိုးပေမယ့် ပြင်းထန်တဲ့ အဲဒီ့ ရုပ်ပိုင်း အရသာနဲ့ ခန္ဓာကိုယ်တောင့်ခနဲ ဖြစ်သွားတာတို့ဟာ စက္ကန့် ၃၀-၄၀ လောက်မှသည် သုံး-လေးမိနစ်လောက် အထိ တာရှည်နေတတ်ပြန်တယ်။ ထပ်ပြောမယ်နော်… ဒါအမျိုးသမီးတိုင်း မဖြစ်နိုင်ပါဘူး။ ဖြစ်ဖူးတဲ့ အမျိုးသမီးပေမယ့် နှစ်ပေါင်း သုံးဆယ်လောက်မှာမှ ဒါမျိုးက သုံး-လေးခါသာ ကြုံတောင့် ကြံုခဲ ကြံုရတာမျိုးလည်းဖြစ်နိုင်ပါတယ်။\n\nတကယ်တော့ ကျွန်တော်က မိန်းမတစ်ယောက် မဟုတ်တဲ့အတွက် သည်ခံစားချက်ကို တစ်ဆင့်ကြားနဲ့၊ စာတွေ့နဲ့၊ ကိုယ်တွေ့မျက်မြင်နဲ့လောက်ပဲ ပြောပြနိုင်ပါတယ်။ ပြီးသွားတဲ့ မိန်းမတွေကို မေးတဲ့အခါ ဘယ်လိုဆိုတာ သရုပ်ပေါ်အောင် ပြန်ပြောတတ်တဲ့ မိန်းမဆိုတာ တစ်ယောက်မှ မကြုံဖူးသေးပါဘူး။ ဆင်ဆိုသည်မှာ နံရံကြီးပါလို့ ပြောသလိုပဲ ဟိုလိုဖြစ်တယ်၊ သည်လို ဖြစ်တယ်လို့ ပြောကြတာလောက်ပဲ ရှိပါတယ်။ မျက်မြင်တွေ့ရချိန်မှာလည်း တစ်ယောက်နဲ့ တစ်ယောက်က မတူပါဘူး။ ဒါ့ကြောင့် ပုံသေကားကျ အင်မတန် အပြောရခက်ပါတယ်။ ဒါ့ကြောင့် အထက်က ပြောတဲ့ အစီအစဉ်အတိုင်း တစ်ခုပြီးတစ်ခု ဆက်တိုက်ဖြစ်တယ်လို့ ပြောရလည်း ခက်နေဦးမှာပါ။ အဲဒါတွေ အားလုံးဖြစ်ချိန်ကလည်း စက္ကန့်ပိုင်းလေးအတွင်းမှာတင် ဖြစ်သွားတာမို့ ဘယ်ဟာက အရင်၊ ဘယ်လိုက နောက်ဆိုတာ ကိုယ်တိုင် ခံစားမကြည့်ဘဲနဲ့ မသိနိုင်ပါဘူး။\n\nရွှေယောက်ျားတို့ မှတ်သားဖို့\n\nအခု ဒါကို ရေးပြလိုက်ရတာက အပြာစာအုပ်နဲ့ အပြာကားတွေကို အဟုတ်မှတ်နေတဲ့ ယောက်ျားလေးတွေကို ရှင်းပြစရာ ရှိနေလို့ အစချီလိုက်တာပါ။\n\n(၁) ယောက်ျားလေးတွေလို ငယ်ပါကို အမျိုးသမီးအင်္ဂါထဲ အသွင်းအထုတ် လုပ်နေရုံနဲ့ အမျိုးသမီးတွေ ဘယ်လိုနည်းနဲ့မှ မၿပီးႏိုင္ပါဘူး။ ဒါကို ယောက်ျားလေးတွေ ကောင်းကောင်း သိဖို့ လိုပါတယ်။\n\n(၂) အပြာကားတွေထဲကလည်း အမျိုးသမီးတွေရဲ့ မျိုးဆက်ပွား အင်္ဂါထဲက အရည်တွေ ပန်းထွက်တယ်ဆိုတာ မဖြစ်နိုင်ပါဘူး။ ထွက်တယ်ဆိုရင်တောင်မှ အဲသလောက် အများကြီး မထွက်ဘူး။ အလွန်ဆုံးမှ လက်ဖက်ရည် ဇွန်း သေးသေးလေးနဲ့ တစ်ဇွန်းစာလောက်သာ ထွက်ပါတယ်။ အမှန်က တကယ့်ကို နည်းနည်းလေးသာ ထွက်ပါတယ်။ အဲဒါကလည်း “ဆလိမ်ကွက်”ကို လှုံ့ဆော်မှ ထွက်နိုင်တာမျိုးပါ။ အဲဒီ့နေရာကို လှုံ့ဆော်လို့ ပြီးတိုင်းလည်း မထွက်ပါဘူး။ တစ်သက်လုံးမှာ တစ်ခါပဲ ထွက်ချင်လည်း ထွက်မှာပါ။ ဒါ့ကြောင့် အမျိုးသမီးအင်္ဂါက အရည်ထွက်တဲ့ ကိစ္စကို အပြာစာအုပ်နဲ့ အပြာကားထဲမှာ ထားရစ်ခဲ့ကြစေချင်ပါတယ်။ ပြင်ပ လက်တွေ့ဘဝကို သယ်မလာကြစေချင်ပါဘူး။\n\n(၃) ကေတာ့ “ေမွ်ာ့”ျပဿနာပါ။ ခေတ်အဆက်ဆက်မှာ မျှော့ပါတယ်ဆိုတဲ့ စကားကြီးက ကျွန်တော်တို့ကို အတော် ဖမ်းစားထားပါတယ်။ တကယ်တော့ ဘာမျှော့မှ မဟုတ်ပါဘူး။ ပါတယ်ဆိုရင်လည်း အမျိုးသမီးတိုင်းမှာ ပါပါတယ်။ သို့သော် မပြီးရင် မဖြစ်ပါဘူး။ အမျိုးသမီးတစ်ယောက် တကယ်ပြီးနေချိန်မှာ သူ့အင်္ဂါထဲက ကြွက်သားတွေက ကြုံ့ဝင်သွားပြီး ငယ်ပါကို ဆုပ်ညှစ်သလို ဖြစ်စေပါတယ်။ တချို့ရဲ့ ပြီးပုံက ပြင်းထန်လွန်းတဲ့အခါ အဲသလို ညှစ်လိုက်တဲ့အားက အတော်ပြင်းတဲ့အတွက်၊ လက်နဲ့ ဆုပ်ညှစ်လိုက်သလောက်ကို ပြင်းတဲ့အတွက် အဲဒါကို ရွှေယောက်ျားတချို့က မျှော့ မျှော့နဲ့ တမျှော့တည်း မျှော့နေကြခြင်းသာ ဖြစ်ပါတယ်။\n\nအမည်မဖော်လိုတဲ့ ဆရာမကြီးတစ်ဦးကတော့ သူ့သင်တန်းသူတွေကို မျှော့အတုလုပ်နည်း သင်ပေးထားပါတယ်။ ဘာမှ မခက်ပါဘူး။ စအိုကို ရှုံ့ရှုံ့ပေးလိုက်ရင် ယောက်ျားရဲ့ ငယ်ပါက ငေါက်ခနဲ ငေါက်ခနဲ ဖြစ်သွားသလို စအိုကို ရှုံ့ရှုံ့ပေးရင် အမျိုးသမီးရဲ့ အင်္ဂါအတွင်းက ကြွက်သားကလည်း ကြုံ့ကြံု့သွားပါတယ်။ အဲဒါကို ယောက်ျားတစ်ယောက် သုက်ထွက်ချိန်မှာ ကစား ကစား ပေးရင် ယောက်ျားတွေက စွဲတယ်ဆိုတဲ့အတွေးနဲ့ အဲဒီ့ဆရာမကြီးက သေချာလေ့ကျင့်သင်ကြားပေးတာပါ။\n\nတကယ်တော့ အိမ်ထောင်ရေးဘဝမှာ လိင်ကိစ္စက အတော်လေး အဓိကကျပေမယ့် အဲဒီ့တစ်ခုတည်းနဲ့ ယောက်ျားနဲ့ မိန်းမကို စည်းနှောင်ပေးထားတာ မဟုတ်ပါဘူး။ တခြား အကြောင်းရပ်တွေ အများကြီးရှိပါသေးတယ်။ မိန်းမမှာ အဲဒီ့ မျှော့အတတ် ဘယ်လောက် တစ်ဖက်ကမ်းခတ် တတ်နေနေ၊ အိပ်ရာထဲမှာ ဘယ်လောက် သာယာနေနေ၊ တစ်နေ့တစ်နေ့ နားပူ ဂျီကျနေတဲ့ မိန်းမ၊ ဖြစ်ကတတ်ဆန်းနေတတ်တဲ့ မိန်းမ၊ အကျင့်တန်တဲ့ မိန်းမဆိုရင် ဘယ်ယောက်ျားက တွယ်တာ မြတ်နိုးနေမှာလဲ။\n\nနိဂံုး\n\nတကယ်တော့ ကျွန်တော်အပါအဝင် ယောက်ျားတွေဟာ သည်ကိစ္စကို တော်တော့်ကို အလေးထားကြပါတယ်။ သည်ကိစ္စကို သိချင်  တတ်ချင် အစွမ်းထက်ချင်သလောက်သာ ဘဝတိုးတက်ရေးအတွက် ဆည်းပူးကြ၊ လေ့လာကြ၊ လေ့ကျင့်သွားကြမယ်ဆိုရင် တကယ့်ကို ထိပ်တန်းနေရာမှာ ရောက်နေကြမှာလည်း မလွဲပါဘူး။\n\nအခုတော့ တလွဲ ဆံပင်ကောင်းနေကြပါတယ်။\n\nတခြား မကြည့်ပါနဲ့။ ကျွန်တော့်မှာ ဘလော့(ဂ်)နှစ်ခု ရှိပါတယ်။ တစ်ခုက ဖတ်စရာ စာတွေ တင်ထားတာပါ။ အဲဒီ့ ဘလော့(ဂ်)ကို သည်ဘလော့(ဂ်)မှာထက် စာပိုတင်ထားပါတယ်။ ဒါပေမယ့် သည်ဘလော့(ဂ်)မှာလောက် ဝင်ဖတ်သူ မများပါဘူး။ ကွန်မန့်အရေအတွက်ချင်းဆိုလည်း ဆင်နဲ့ ပုရွက်ဆိတ်လောက် ကွာပါတယ်။\n\nဘဝတစ်ခုလုံးအတွက် အကျိုးရှိမယ့်စာတွေကို ဖတ်သူ အရေအတွက်နဲ့ လိင်ကိစ္စကို သိချင်လို့ ဝင်ဖတ်သူ အရေအတွက်က ဆယ်ဆမက များပြားနေတာကို ကြည့်ရင်ပဲ လူတွေရဲ့ ထက်သန်မှုကို တွက်ဆလို့ ရနေပါပြီလေ။\n\nအားလုံးတွေးဆ ဆင်ခြင်ကြည့်နိုင်ကြပါစေ\n\nအတ္တကျော်\n\n(ရန်ကုန် – ၂၄၀၃၁၄)\n\nRate this:\n29 Votes\n\nရှဲချင်ရင်\nShare\nRelated\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"",
    "comments": [
        "သားႀကီးႀသရသ \n27/03/2014 13:59\n\nဆရာ့ရဲ့ဘလော့ကို Ecee2 အကြောင်းသိချင်လို့ ရှာရင်းတွေ့ခဲ့တာ ကျွန်တော့ အတွက် တကယ်အဖိုးတန်ပါတယ် ။ ဒီထဲက ပို့စ်တွေအကုန်မဖတ်ရသေးဘူး စာမေးပွဲဖြေပြီးရင်တော့ အကုန်ဖတ်ရဦးမယ်\n\n",
        "ဇင်ထိုက် \n27/04/2014 14:11\n\nဆရာ မိန်းကလေးတွေရဲ့ အဂါင်္ကို ယောကျာင်္းတွေ က လက်နဲ့ မဟုတ်ပဲ ပါးစပ်နဲ့ အာသာဖြေပေးရင် ပါးစပ်ကင်ဆာရောဂါရတယ်ဆိုတာဟုတ်ပါသလားဆရာ\nဘလော့တခုမှာလူတယောက်တငိတာတွေ့လိုက်လို့ပါ ဆရာဝန်လားဘာလားတော့မသိပါဘူး\nဖြေပေးပါနော်\n\n",
        "ရေချမ်း... \n17/06/2014 22:00\n\nဟုတ်တော့လည်း ဟုတ်ပါတယ်ဗျာ…. ဆရာရေ… ဆရာပြောသလိုပဲ…. တစ်ခြား စာပေရေးရာတွေမှာ… ဒီလောက်နီးနီး စိတ်ဝင်စားရင်…. ကျွန်တော်တို့ မြန်မာနိုင်ငံကြီး…. အင်မတန်မှ… အကျိုးစီးပွား များလောက်ရောပေါ့… စိတ်မကောင်းစရာပါပဲ… ဒါပေမယ့်… အခုတော့… စာဖတ်သူတွေ… ဗဟုသုတရှာသူတွေ များလာပြီလို့…. ထင်မိပါတယ်…. ကျွန်တော်က ကျောင်းဆရာ မဖြစ်သေးတဲ့… ဆရာလောင်းလျာ… တစ်ယောက်ပါ..\n\n",
        "aungko \n30/06/2014 15:56\n\nဆရာ ကျနော်အသက်က ၂၄ ပါ သူ့အသက်ကလည်း ၂၄ပါပဲ လိင်ဆက်ဆံလိုက်လို့ရာသီရက်မမှန်တာဖြစ်တတ်ပါသလာ း?လိင်ဆက်ဆံတဲ့အခါ အကာအကွယ်သုံးပါတယ် တာဆေးတော့မသုံးပါဘူး ဒါပေမယ့် အခုသူမှာရာသီပုံမှန်လာတဲ့အချိန်ထက် ၅ ရက်လောက်နောက်ကျနေပါတယ် အခုထိမလာသေးပါဘူး အရင်သူကလစဉ်ရာသီလာတာမှန်ပါတယ် အတူတူနေဖြစ်တာဒီလမှာ ၅ ရက်လောက်ပဲရှိခဲပါတယ် ကျနော်နယ်ကိုသွားရတော့ အခုထိအတူမနေဖြစ်ပါဘူး လက်ထပ်တဲ့နေ့ကစပြီး ဒီကိစကိုဘယ်လို လုပ်ရင်ကောင်းမလဲ ဆရာအကြံညဏ်လဲပေးပါအုံးဆရာ ဒီလို ဖြစ်တာဟာ ဖြစ်တတ်တဲ့သဘောလား လိင်ဆက်ဆံတဲ့အခါ ကျနော်ကောင်းကောင်းသတိထားမိပါတယ် အကာအကွယ်ကမပျက်စီးခဲပါဘူး ကျေဇူးပြုပြီးတစ်ခေါက်လောက်ရှင်းပြပေးပါ\n\n",
        "ဇော်မင်းစိုး \n11/12/2015 13:09\n\nဆရာခင်ဗျား\nကျတော့်မေးချင်လွန်းလို့ပါ…\nအကြောင်းက ကျတော့ကောင်မလေး ရဲ့ဖုန်းထဲမှာ အပြာကားတွေ့လို့ပါ…မိန်းကလေးတွေက လည်းအပြာကားတွေကြည့်တတ်တာပဲလားခင်ဗျာ…\nအစကသူ့ကိုကျတော်အရမ်းတန်ဖိုးထားပါတယ်..အခုလိုအပြာကားတွေ့လိုက်တော့ဆရာ ကျတော့စိတ်ထဲမှာမသတီတော့သလိုပဲ.ြပြီးတော့် သူကနှုှုတ်ခမ်းကိုနမ်းတာတောင်ခွင့်မပြုတတ်ဘူး..ကျတော်သူ့ကိုပိုမြတ်နိုးမိတယ်…အခုလိုအပြာကားတွေတွေ့လိုက်ရတော့ ကျတော့သူ့အပေါ်တစ်မျိုးကြီးဖြစ်သွားတယ်.အဲဒါကြောင့် မိန်းကလေး တွေအပြာကားကြည့်လေ့ရှိလားသိချင်လို့လေးစားစွာဖြင့် မေးလိုက်ပါတယ်ခင်ဗျာ\n\n",
        "lettwebaw \n*\n16/12/2015 14:54\n\nမမြင်ဖူး၊ မသိဖူးသေးတာကို မြင်ဖူး သိဖူးချင်တာ မိန်းကလေးရယ်၊ ယောက်ျားလေးရယ် မဟုတ်ပါဘူး။ အားလုံး အတူတူပါ။ မိန်းကလေးတွေလည်း ကြည့်ချင် ကြည့်မှာပေါ့။ သူ့ဖုန်းထဲမှာ တွေ့တယ်ဆိုတော့ သူ့ဖုန်းကို ယူကြည့်တဲ့ သဘောဖြစ်ပါတယ်။ အဲဒါကတော့ ဆိုးတယ်ဗျ။ သမီးရည်းစားပဲဖြစ်ဖြစ်၊ လင်မယားဖြစ်ဖြစ်၊ သူ့စည်း ကိုယ့်စည်း ထားအပ်တယ်။ သူ့ရဲ့ ကိုယ်ရေးကိုယ်တာကို မလေးစားတဲ့ သဘောဖြစ်နေပါတယ်။ တစ်နည်းအားဖြင့် လူ့အခွင့်အရေးတစ်ခုဖြစ်တဲ့ Right to Privacy ဆိုတာကို ချိုးဖောက်လိုက်တာ ဖြစ်ပါတယ်။ အဲဒါက အပြာကား ကြည့်တာထက် ဆိုးရွားတဲ့ အမူအကျင့်လို့ မြင်မိရပါတယ်။\n\n",
        "phyo Lay \n06/01/2016 20:34\n\nကျွန်တော်ကလေးလိုချင်းတယ်ဗျာဒါပေမဲ့မရဘူးဖြစ်နေတယ်ဗျာရတာ၁နှစ်ရှိပြီးဗျာဘယ်လိုနေရယ်ဆိုတာပြောပေးပါအုံးဗျာ\n\n"
    ]
}