{
    "photo": "https://aungkoman.github.io/married-health/photos/40.png",
    "category_id":4,
    "title": "မိန်းမဖြစ်ရတဲ့ ဒုက္ခ (၂) – အပိုင်း (ဂ)",
    "body": "၈။\n\nနွေဆိုတဲ့ အမျိုးသမီး ရေးလာတဲ့ စာနဲ့ ပတ်သက်လို့ မဂ္ဂဇင်းက တစ်ဆင့် ပြန်လည်ဖော်ပြဖို့ ကျွန်တော် ကြိုးစားပေမယ့် မအောင်မြင်ခဲ့ပါဘူး။ ရှေ့က ဖော်ပြခဲ့တဲ့ အပိုင်း(က) နဲ့ အပိုင်း (ခ) က မဂ္ဂဇင်းမှာ ဖော်ပြဖို့အတွက် ကျွန်တော် ရေးထားခဲ့တာတွေပါ။ မအောင်မြင်တဲ့အတွက် ဆက်မရေးဖြစ်ခဲ့ပါဘူး။ အခု အပိုင်း(ဂ)မှာတော့ မနွေဆီ ကျွန်တော် ပြန်ကြားခဲ့တဲ့စာရဲ့ မိတ္တူကို ပြန်လည်ဖော်ပြပေးလိုက်ပါတယ်။\n\nရှေ့ဆုံး အပိုင်း(က)က မနွေရဲ့စာကို ဖော်ပြရာမှာ မူရင်းစာအတိုင်း မဟုတ်ဘဲ မဂ္ဂဇင်းမှာ ဖော်ပြလို့ ရလိုရငြားဆိုတဲ့ စိတ်နဲ့ စကားလုံးတွေကို တော်တော်လေး ပြင်ဆင် တည်းဖြတ်ခဲ့ပေမယ့် အခု ကျွန်တော် ပြန်ကြားတဲ့စာမှာတော့ သူ့ဆီကို တိုက်ရိုက်ပြန်ကြားတာမို့ နည်းနည်းပိုပြီး ပွင့်လင်းတဲ့ စကားလုံးတွေနဲ့အတူ သူ့စကားလုံးတွေကို  ကိုးကားထားတာတွေ ပါနေပါတယ်။ ဒါတွေကို သီးသီး သန့်သန့် ပြင်မနေတော့ပါဘူး။ ကာယကံရှင်ရဲ့ နာမည်ကို လှီးလွှဲလိုက်တာကလွဲလို့ ကျွန်တော် ပြန်ကြားခဲ့တဲ့အတိုင်းသာ ဖော်ပြလိုက်ပါတယ်။\n\nအမျိုးသမီး၊ အမျိုးသား၊ အိမ်ထောင်ရှင်များအတွက် တစ်နည်းတစ်ဖုံ အသုံးတည့်တန်ကောင်းတယ်လို့ မျှော်လင့်ပါတယ်ခင်ဗျား။\n\n၉။\n\n၂၀ဝ၉ ဇန္နဝါရီ ၂\n\nမေႏြ\n\n\nမနွေရဲ့စာကို ဖတ်ရတာ ကျွန်တော့်အတွက် အင်မတန် အားရှိသွားတယ်လို့ ပထမဆုံး ပြောရပါလိမ့်မယ်။ အမျိုးသမီးတစ်ယောက်က အခုလို သူ့စိတ်ထဲမှာ ဖြစ်နေတဲ့ ခံစားချက်ကို ကျွန်တော့်ဆီ ပွင့်ပွင့်လင်းလင်း ဖွင့်ချ ရေးသားပေးလိုက်တာဟာ ကျွန်တော့်ကို ဘယ့်ကလောက် ယုံကြည်ကိုးစားတယ်၊ ကျွန်တော့်စာတွေ ဘယ်လောက်အထိ တာသွားနေတယ်ဆိုတာကို ခိုင်လုံစေတာမို့ မနွေရဲ့စာဟာ ကျွန်တော့်အတွက် “မဟာအားတိုးဆေး”ကြီးပဲဆိုတာ အရင်ဆုံး အစီရင်ခံပါရစေ။ သည်အတွက် ကျေးဇူးအထူးတင်ကြောင်းလည်း ပြောပါရစေ။\n\n\nဖြစ်နိုင်ရင် အဲဒီ့စာကို ကျွန်တော် ပြန်လည် ဖော်ပြချင်လိုက်တာ။ ဒါပေမယ့် ဘယ်လိုမှ မဖြစ်နိုင်ဘူးထင်ပါတယ်။ မဂ္ဂဇင်းတွေထဲမှာ ကျွန်တော် သည်လောက် ရေးခွင့် ရနေတာကိုပဲ ကျေးဇူးတင်ရမယ့် အနေအထားပါ။ မနွေရဲ့စာထဲက အကြောင်းအရာတွေကို ကျွန်တော် ဘယ်လိုမှ ရေးပြလို့ မဖြစ်ပါဘူး။ ကျွန်တော့်မှာ တအားကို ထိန်းရပါတယ်။ မနွေရဲ့ စာထဲက “အမျိုးသမီးတွေက ဘယ်လိုမှ ဆိုတာကို ကျွန်တော် ရေးဖို့ လိုနေသေးတာ”အမှန်ပါပဲ။ ဒါပေမယ့် ရေးချင်တိုင်း ရေးလို့ မရတဲ့ ကျွန်တော်တို့ရဲ့ အခြေအနေကို မနွေ နားလည်ပေးစေချင်ပါတယ်။\n\n\nကိုင်း… မနွေရဲ့ ပြဿနာကို ပြောကြည့်ရအောင်ပါ။\n\n\nပထမဆုံးက မနွေက မနွေရဲ့ ခင်ပွန်းကို မိန်းမကျမ်းကျေသူလို့ ရေးထားပါတယ်။ မနွေရဲ့ စာအရ သူဟာ မိန်းမကျမ်းကျေသူတစ်ဦး မဟုတ်တာတော့ တအား သေချာပါတယ်။ သူဟာ သူလိုငါလို ယောက်ျားတစ်ယောက်သက်သက်ပါ။ သူလိုငါလို ယောက်ျားမို့လို့သာ ချစ်တင်းနှောရင်းနဲ့ “ပြီးလား”လို့ မနွေကို မေးတာပေါ့။ မိန်းမကျမ်း ကျေတဲ့သူဆိုရင် အဲလို စကားမျိုး တစ်သက်လုံး မမေးပါဘူး။ ဒါက ပါးစပ်က ပြောရုံနဲ့ သေချာပိုင်နိုင်စွာ သိရတာ မဟုတ်ဘူးလေ။ မိန်းမသား တစ်ယောက်ရဲ့ ခန္ဓာကိုယ် လှုပ်ရှား တုံ့ပြန်ပုံကို ကြည့်ပြီး ကိုယ့်ဘာသာ သိနိုင်တဲ့သူမှသာ မိန်းမကျမ်းကျေတယ်လို့ ခေါ်နိုင်ပါလိမ့်မယ်။\n\n\nထားပါတော့ဗျာ။ မနွေရဲ့ လက်ငင်းပြဿနာကိုပဲ ကျွန်တော်တို့ ပြောကြပါစို့။\n\n\nမနွေက အသက် ၃၆ နှစ်အရွယ်၊ ကျန်းမာရေးကောင်းတဲ့ အမျိုးသမီးတစ်ယောက် ဖြစ်နေတယ်။ ပြီးတော့ ခင်ပွန်းသည်ရဲ့ “ကျေးဇူး”နဲ့ အပြာစာအုပ်တွေ၊ အပြာကားတွေကို ကောင်းစွာ ရင်းနှီးနေတယ်။ သည်အတွက် မနွေမှာ လိင်စိတ်က တအား နိုးကြားနေတယ်။ ဒါဟာ ရောဂါ မဟုတ်သလို မူမမှန်တာလည်း မဟုတ်ပါဘူး။ သဘာဝအတိုင်း ဖြစ်နေတာပါ။ ကျန်းမာသန်စွမ်းပြီး သွေးသားကောင်းတာမို့က တစ်ကြောင်း၊ အပူအပင်ကင်းစွာ၊ တခြား စိတ်ဝင်စားစရာ ကင်းစွာ ကြောင့်ကြမဲ့ နေနေရတာက တစ်ကြောင်းတို့ကြောင့် အခုလို ဖြစ်နေတာပါပဲ။\n\n\n(စကားစပ်လို့ အပြာစာအုပ်၊ အပြာဇာတ်လမ်းတွေကို ကျွန်တော် သဘောမတွေ့တာ မဟုတ်ပါဘူး။ အင်မတန် သဘောတွေ့ပါတယ်။ ကျွန်တော့်ဆီမှာ အထပ်လိုက်၊ အပုံလိုက် ရှိပါတယ်။ ကျွန်တော် သဘောမတွေ့တာက အဲဒါတွေထဲက မှားယွင်းတဲ့ အချက်အလက်တွေနဲ့ လူမဆန်တဲ့ ပြကွက်တွေပါ။ အားလုံးလိုလိုက မိန်းမတွေကို ယောက်ျားတွေရဲ့ အဖြည့်ခံများ၊ ယောက်ျားတွေ  ပြုသမျှ နုရသူများအဖြစ် တင်ဆက်ထားတာကို တစ်စက်ကလေးမှ သဘောမတွေ့နိုင်တာပါ။)\n\n\nမနွေရဲ့စာထဲမှာတင် အချက်တစ်ချက်က ထင်ရှားနေတယ်။ “အိမ်ထောင်သက်ကြာလာတဲ့အခါ” သူက မနွေကို ဘာမှ မနှူးမနှပ်တော့ဘဲ တန်းပြီး ဆက်ဆံတတ်တဲ့ အကြောင်းပါ။ အဲဒါဟာ အိမ်ထောင်သက်ကြာလာတဲ့အခါမှာ ယောကျ်ားအားလုံး မဟုတ်ရင်တောင် ယောက်ျားအများဆုံး  ကျူးလွန်တတ်တဲ့ မဟာပြစ်မှုကြီးပါပဲ။ အဲလို ယောက်ျားအများစုအတွက် အရေးကြီးတာကလည်း မနွေ ရေးထားတဲ့အတိုင်း ဝင်လိုက်ထွက်လိုက်နဲ့ ကိစ္စပြီးဖို့ပဲ။ သူတို့က ကိုယ့်မိန်းမကို သူတို့ရဲ့ အသုံးချခံ အဖြစ်သာ တွေးဖြစ်ကြတော့တာ များပါတယ်။\n\n\nအခုနှစ်ပိုင်းတွေမှာ သူက မြန်လာတယ်ဆိုတာက အကြောင်း နှစ်ကြောင်း ဖြစ်နိုင်ပါတယ်။ ပန်းသေမယ့် အလားအလာမဟုတ်တာတော့ ၁၀ဝ% သေချာတယ်လို့ ပြောပါရစေ။ ပထမအကြောင်းကတော့ တစ်လ သွား၊ တစ်လ နား၊ တစ်ပတ် နှစ်ကြိမ်ဆိုတဲ့ နှုန်းကြောင့် သူကိုယ်တိုင်လည်း  ဝေးကွာ ပြတ်လပ်လွန်းနေလို့ မြန်တာ တော်တော်လေး ဖြစ်နိုင်ပါတယ်။ အသက် ၅၀ ကျော်လည်း ဖြစ်၊ မိန်းမပေါင်းများစွာနဲ့လည်း ယဉ်ပါးဖူးတဲ့ ကျွန်တော်လို လူမျိုးတောင် တစ်ပတ်၊ နှစ်ပတ်လောက် ပြတ်လပ် ဝေးကွာနေရင် ကိုယ့်ဇနီးနဲ့ ကိုယ်ပေမယ့် မတရား မြန်ချင် မြန်နေတတ်ပါတယ်။\n\nဒုတိယ အကြောင်းကတော့ မနွေဘက်က သိပ်တက်ကြွတာ၊ မနွေပြောသလို “တတ်သမျှတော့ သေချာပြန်ပေးတာ”တွေကလည်း သူ့ကို မြန်စေနိုင်တဲ့ အကြောင်းပဲ။ ယောက်ျားတွေရဲ့ စိတ်က ဆန်းတယ်။ ကိုယ်နဲ့ ကိုယ်လက်နှီးနှောနေတဲ့သူက တအားတက်ကြွနေရင် ကိုယ်ပါ တအားတက်ကြွလာပြီး ဇာတ်သိမ်း မြန်သွားတတ်တာမျိုးပါ။\n\n\nလေချိုသွေးတာကို တောင့်တတာလည်း အမှန်တော့ သဘာဝပါပဲ။ အထူးသဖြင့် မနွေလို အပြာစာအုပ်တွေ၊ ဇာတ်လမ်းတွေ ဖောဖောသီသီ ရှိနေသူအတွက် ဒါကို လိုချင်တာ အပြစ်မဆိုသာပါဘူး။ အပြစ်ဆိုချင်တာက သူ လုပ်ပေးချင်တုန်းက မနွေ့ဘက်က ခါးခါးသီးသီး ငြင်းခဲ့တာကိုပဲ။ အဲတုန်းကသာ လက်ခံခဲ့မယ်ဆိုရင် သည်ပြဿနာ ဖြစ်လာစရာ အကြောင်းနည်းတာပေါ့။ အခုအိမ်ထောင်သက် ဆယ်နှစ်ကျော်တော့မှ သူ့ကို ခိုင်းရင် ရနိုင်ပါ့မလားဆိုတာ ကျွန်တော် အသေအချာ မပြောနိုင်ဘူးဖြစ်နေတယ်။\n\n\nနောက်တစ်ချက်ကတော့ ကျယ်တယ်ဆိုတဲ့ ကိစ္စပဲ။ အင်း… ဒါလည်း တစ်ဒုက္ခလို့ ပြောရမလို ဖြစ်နေပါတယ်။ မနွယ်ဘက်က ကလေး နှစ်ယောက် မွေးထားတယ် ဆိုတော့ ကျယ်နေတယ်ဆိုတာ အထိုက်အလျောက် ဖြစ်နိုင်ပါတယ်။ နောက်တစ်ချက်ကတော့ သဘာဝပဲ။ ယောက်ျားတွေ စိတ်သန်လာတဲ့အခါ သူတို့ရဲ့ ငယ်ပါ တင်းမာလာတတ်သလို မိန်းမတွေ စိတ်သန်လာတဲ့အခါ အမျိုးသမီးရဲ့ ယောနိကလည်း သာမန်အနေအထားထက် ပိုပြီး ကြီးမားကျယ်ပြန့်လာစမြဲပါ။ အမှန်တော့ ကိုယ်လက်နှီးနှောဖို့ အဆင်ပြေအောင် သဘာဝက ဖန်တီးပေးထားတာပါပဲ။ ဒါ့ကြောင့် ကျယ်သလို ဖြစ်နေတာပါ။ ဒါကိုတော့ ဖြေရှင်းလို့ ရပါလိမ့်မယ်။ သားဖွားမီးယပ် ဆရာဝန်ဆီသွားပြီး ပြန်ချုပ်လိုက်ရင် ရပါတယ်။ “ဥမ္မာဒန္တီ အော်ပရေးရှင်း”လို့ အမျိုးသမီးလောကမှာ လူသိများပါတယ် ခင်ဗျ။\n\n\nကောင်းပါပြီ။ မနွေရဲ့ မေးခွန်းတွေကို ဖြေပါ့မယ်။\n\n\nပထမဆုံး မေးခွန်းက “ကျွန်မ ဘာလုပ်ရမလဲ”တဲ့။ ဟုတ်ကဲ့… အကောင်းဆုံး အကြံ ပေးရရင်တော့ မနွေရေ… အပြာစာအုပ်တွေ၊ အပြာ ဇာတ်ကားတွေကို အမြန်ဆုံး သုတ်သင် ဖျက်ဆီးလိုက်စေချင်တာပဲ။ ဖျက်ဆီး မပစ်ဘူးဆိုရင်တောင် ယောင်လို့တောင် လှည့်မကြည့်၊ ကောက်မကြည့်ဖြစ်အောင် ကိုယ့်ကိုယ်ကိုယ် အတတ်နိုင်ဆုံး ထိန်းသိမ်းပေးပါလား။\n\n\nနောက်တစ်ချက်ကတော့ မနွေအနေနဲ့ အလုပ်တစ်ခုခုကို စတင် လုပ်ကိုင်ကြည့်စေချင်ပါတယ်။ ပိုက်ဆံရဖို့ အဓိက မဟုတ်ပါဘူး။ ဝါသနာပါတဲ့ အလုပ်တစ်ခုခုကို ခြောက်ပြားပဲ ရရ၊ စတင် ဇောက်ချ လုပ်ကိုင်လိုက်မယ်ဆိုရင် မနွေရဲ့ အာရုံက အလုပ်ထဲကို ရောက်သွားနိုင်ပါလိမ့်မယ်။ ဖြစ်နိုင်ရင် ကိုယ်ရောစိတ်ပါ ပင်ပန်းတဲ့ အလုပ်မျိုး၊ တစ်နေ့ကို ၆ နာရီလောက် ပြေးလွှား လုပ်ကိုင်နေရတဲ့ အလုပ်မျိုးဆို ပို ကောင်းပါတယ်။ အဲဒါမှ မဖြစ်နိုင်ဘူးဆိုရင်တော့ အားကစားတစ်ခုခုကို အပြင်းအထန် လုပ်စေချင်ပါတယ်။ ဘော်လီဘောလို၊ ဘတ်စကက်ဘောလို၊ ကြက်တောင်လို၊ တင်းနစ်လို ကစားနည်းတစ်ခုခုကို နေ့စဉ်ပုံမှန် ကစားတာမျိုးပါ။\n\n\nအဲ… နောက်ဆုံး တစ်ချက်ကတော့ အရေးအကြီးဆုံးပါ။ အဲဒါကတော့ မနွေရဲ့ ခင်ပွန်းကို ကျွန်တော့်ဆီ စာရေး ပြောပြတဲ့ နည်းအတိုင်း  မနွေ လိုချင်တာ၊ ဖြစ်စေချင်တာ၊ တောင့်တတာ၊ သူ့ဆီက မျှော်လင့်တာ အလုံးစုံကို ပွင့်ပွင့်လင်းလင်း ဖွင့်ဟ ဆွေးနွေးဖို့ပါပဲ။ သည်အချိန်မှာ သူ့ကို အပြစ်တင်တဲ့ စကားမျိုး၊ သရော် ကဲ့ရဲ့တဲ့စကားမျိုးတွေ လုံးဝ မပါစေချင်ပါဘူး။\n\n\nတကယ်လို့ သူကိုယ်တိုင်က သည်အချက်ဟာ မနွေတို့ရဲ့ အိမ်ထောင်ရေးအတွက် အရေးပါတယ်လို့ ခံယူထားတယ်ဆိုရင်၊ တစ်နည်းပြောရရင် မနွေတို့ရဲ့ အိမ်ထောင်ရေးကို ဘယ်လိုနည်းနဲ့မှ အထိခိုက် မခံဘူးဆိုတဲ့စိတ်မျိုး သူ့မှာ ခိုင်ခိုင်မာမာရှိတယ်ဆိုရင် ကျွန်တော့်ကို ပုဏ္ဏားတိုင် ထားပြီး လင်မယားနှစ်ယောက်စလုံး လူကိုယ်တိုင် လာရောက်ဆွေးနွေးနိုင်ကြပါတယ်။ ကျွန်တော် ကူညီပေးပါ့မယ်။ (မနွေ နာမည် အပြည့်အစုံ ရေးမပေးလိုက်တာကို နားလည်ပါတယ်။ ဒါပေမယ့် တကယ်တမ်း ကျွန်တော်နဲ့ လူကိုယ်တိုင် လာဆွေးနွေးတယ်ဆိုဦးတောင်မှ သည်ကိစ္စကို ဘယ်သူ့ဆီမှ မပေါက်ကြားစေရပါဘူး။ အဲဒါ စိတ်ချပါ။ မနွေက နာမည် အပြည့်အစုံ ပြောလို့လည်း ကျွန်တော်က ဖော်ပြောမယ့်သူ မဟုတ်တာကို ကျွန်တော့်စာတွေ ကောင်းကောင်းဖတ်ထားတဲ့ မနွေသဘောပေါက်မှာပါ။ ကျွန်တော် ပြန် ရေးပြသမျှမှာ လိုအပ်လို့ ရေးပြတာတွေသာ ဖြစ်ပြီး လူအမည် ဝေးစွ၊ မြို့အမည်တောင် တောင်နဲ့ မြောက် ပြောင်းပြန်တွေ ရေးပြီးမှ ပြန်ဖော်ပြနေတာဖြစ်သလို ဘယ်သူ ဘယ်ဝါမှန်း သိစေမယ့် အချက်တွေကိုလည်း ရှောင်ပြီးမှ ရေးတာပါ။ ကျွန်တော်တို့ မှာ ကျင့်ဝတ်တွေ ရှိပါတယ်။ ကျွန်တော်က ကျင့်ဝတ်ကို ပိုက်ဆံထက် ပို တန်ဖိုးထားတတ်တဲ့သူမို့လို့ ဒေါ်လာစား အလုပ်တောင် အပြုတ်ခံခဲ့ဖူးတဲ့ သာဓက အထင်အရှားရှိသလို မကြာသေးခင်ကလည်းပဲ ဒေါ်လာနဲ့ လက်ခံထားတဲ့ အလုပ်တစ်ခုမှာ ကျွန်တော့်ကို ကျင့်ဝတ် ဖောက်ခိုင်းခဲ့တာ ကျွန်တော် မလိုက်နာလို့ အလုပ်အပ်သူက ပိုက်ဆံချေတဲ့အခါ ၂၀% လျှော့ပေးတာ ခံခဲ့ရဖူးပါတယ် ခင်ဗျား။)\n\n\nဒုတိယမေးခွန်း – “သူက သေးနေတာလား၊ ကျွန်မက ကျယ်နေတာလား”မှာတော့ ကျယ်တဲ့အပိုင်းကို အထက်မှာ ဖြေခဲ့ပြီးပါပြီ။ သူက သေးမသေးတော့ သူ့ အတိုင်းအထွာ မသိလို့ မဖြေနိုင်ပါဘူး။ အကြမ်း ပြောရရင် ငါးလက်မ ပတ်ဝန်းကျင်ဆိုရင် သူက ပုံမှန်ပါ။ တကယ်လို့ ပုံမှန် မဟုတ်တဲ့ ၇ လက်မ၊ ၈ လက်မပဲ ဖြစ်နေဦးတောင် မနွေတို့ မိန်းမသားတွေအတွက် ယောက်ျားတစ်ယောက်က အပေါ်စီးက နေရာယူပြီး လှုပ်ရှားရုံနဲ့ မပြီးနိုင်ပါဘူး။ မနွေပြောသလို အမျိုးသမီးက အပေါ်စီးကနေ အင်တိုက်အားတိုက် အချိန်ယူ လုပ်ဆောင်မှ ပြီးနိုင်တာမျိုးပါ။ ဒါလည်း တကယ်တော့ အခါခပ်သိမ်း မဖြစ်နိုင်တာ သေချာပါတယ်။\n\n\nတတိယ မေးခွန်း – “အစစ ကျွမ်းကျင်သူဖြစ်လျက်နဲ့ ကျမကို သူက ဘာလို့ အပေါက်ထဲထည့်ရုံအပြင် အပိုမရှိလို့ ဖြစ်နေတာလဲ”ဆိုတဲ့ မေးခွန်းကလည်း အထက်မှာ ဖြေခဲ့ပြီးပါပြီ။ သူဟာ ကျွမ်းကျင်သူ မဟုတ်ပါဘူး။ သူက မဟာဖိုဝါဒကို ကိုင်စွဲထားသူ ယောက်ျားတစ်ဦးသာ ဖြစ်ရှာပါတယ်။ သည့်ထက် နည်းနည်း လျှော့ ပြောရရင်တော့ သူက ကိုယ့်မယားကို သူ့ရဲ့ ကိုယ်လုပ်တော်၊ အသုံးချခံအဖြစ်သာ ရှုမြင်ထားသူ ဖြစ်နေနိုင်ပါတယ်။ သည်ကိစ္စမှာ နှစ်ဦးနှစ်ဖက် ကျေလည်လေ၊ ပိုပြီး သာယာလေ၊ အိမ်ထောင်ရေး ခိုင်မြဲလေဆိုတာကို သူ မသိဘူးလို့ ပြောရမလားပဲ။\n\n\nနောက်ဆုံး မေးခွန်းက “ကျွန်မကို လေချိုသွေးပေးပါလို့ တည့်တည့်ကြီး ပြောရမလား”ဆိုတာလည်း ရှေ့မှာ ဖြေခဲ့ပြီးပါပြီ။ အမှန်တော့ အဲဒါအပါအဝင် မနွေဘက်က ခံစားချက်များ အားလုံးကို အိပ်သွန်ဖာမှောက် ပြောပြတာက အကောင်းဆုံးပါပဲ။\n\n\nအရေးအကြီးဆုံး အချက် – အိမ်ထောင်ရေး ဖောက်ပြန်မှုကိုတော့ ဘယ်တော့မှ၊ ဘယ်လိုနည်းနဲ့မှ၊ တစ်ကြိမ်တစ်ခါသော်မျှ မကျူးလွန်မိပါစေနဲ့လို့ ပြင်းပြင်းထန်ထန် တားလို့ ရမယ်ဆိုရင် တားချင်ပါတယ်။ ကလေးတွေအတွက်ပါ။ ကျွန်တော့်ပတ်ဝန်းကျင်မှာ မိခင်ရဲ့ အိမ်ထောင်ရေး ဖောက်ပြန်မှုကြောင့် သူတို့ရဲ့ အိမ်ထောင်ရေးတွေမှာ အဆင်မပြေဖြစ်နေရတဲ့ မိန်းမတွေ၊ အလွွှတ်မဲ့ သောင်းကျန်းနေတဲ့ မိန်းမတွေ တွေ့ရဖန် သိပ်ကို များလွန်းနေပါပြီ။ မအေကိုယ်တိုင်က အိမ်ထောင်ရေးကို တန်ဖိုး မထားတဲ့အတွက် သားသမီးတွေကလည်း အိမ်ထောင်ရေး အပေါ်မှာ သိပ်ဂရုမစိုက်တာတွေ ဖြစ်နိုင်သလို မအေ့ကြောင့် သည်ကိစ္စကို စက်ဆုပ်စရာအဖြစ် စွဲမှတ်သွားပြီး လင်အနားကပ်တာနဲ့ ခုတင် ပတ်ပြေးနေလို့ အိမ်ထောင်ရေး အဆင်မပြေရတာတွေလည်း ဖြစ်နိုင်တတ်တာကို သတိချပ်စေချင်ပါတယ်။\n\n\nသည်လောက်ဆိုရင် ကျွန်တော့်အဖြေတွေက မနွေအတွက် အထောက်အကူ ဖြစ်စေမယ်လို့ ထင်ပါတယ်။ နောင်ကိုလည်း ကျွန်တော့်ဆီ အခုလိုပဲ ဆက်သွယ်နိုင်ကြောင်းပါ။\n\n\nတွေးဆဆင်ခြင်ကြည့်နိုင်ပါစေ\nဆူဒိုနင်\n\nRate this:\n34 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"",
    "comments": [
        "အိအိ \n18/08/2010 08:56\n\nဆရာ.. ပြန်ဖြေထားတာတဲ့အချက်ထဲမှာ… ဒီလို အဖြစ်မျိုးဖြစ်တာနဲ့ အိမ်ထောင်ရေး မဖောက်ပြန်ဖို့ သတိပေးထားတာ အင်မတန်မှ .. ထိရောက် ကောင်းမွန်လှတဲ့ အချက်ပါ..။ နောက်ပြီး မိမိစိတ်ကို ထွက်ပေါက်ရစေမဲ့ အားကစားနည်းတွေ ကစားခိုင်းထားတာလည်း သင့်တော်တဲ့ အဖြေတခုပါ။ မေးတဲ့သူက သေချာလိုက်နာနိုင်မယ်ဆိုရင်တော့ .. ဒီအချက်တွေဟာ သူ့အတွက်ရော သူ့မိသားစု အတွက်ပါ အတော်လေး အကျိုးရှိစေမယ့် အချက်တွေပါပဲ။\n\n",
        "moe \n19/08/2010 18:59\n\ngood reply. she should concentrate on other things, work, sport or learning something. Some people said we should have sexual knowledge to avoid bad guy who want to abuse sexually but sometimes i doubt it makes our mind dirty.When I don’t know about sex till about 25 years old, my mind is so clear. I miss my clear mind. \n\n",
        "မွန်မွန် \n26/08/2010 12:37\n\nဆရာ့စာတွေဖတ်ရတာ ကျွန်မအတွက်တော့ အထူးအဆန်းတွေပါပဲ။ ကျွန်မ မသိတာတွေ ချည်းပဲ .။\nဆရာ့စာတွေကို သူငယ်ချင်းတစ်ယောက်က ပြောလို့ ဝယ်ဖတ်ရင်းနဲ့blog တွေအထိ စာတွေကို ဖတ်ဖြစ်နေပါတယ်.။\nကျွန်မအိမ်ထောင်ကျပြီးပေမဲ့ ဒါတွေကိုလုံးဝမသိခဲ့တဲ့သူတစ်ယောက်ပါ။\nအထူး အဆန်းတွေ တွေ့တဲ့လူလို့ စာတွေဖတ်မိတာနဲ့ တအံ့တသြဖြစ်ရတယ်။\nအသိတွေအများကြီး ရလို့ ဆရာ့ကိုကျေးဇူးတင်ပါတယ်။\nအမြဲအားပေးနေပါတယ် ဆရာ။\n\n",
        "lucky \n29/08/2010 09:34\n\nthank u\n\n",
        "zay yar \n02/10/2010 06:59\n\noperation for narrowing vagina is dangerous. sometime, it is too narrow after operation and cannot have sex comfortably. there r exercises for women to strong vagina muscle. i think it is better than operation. i heard if a woman do regular exercise for her vagina muscle, she can give best satisfaction while having sex.\n\n",
        "jack \n11/07/2011 22:10\n\nဆရာရဲ့ စာတွေဖတ်ရတာ အင်မတန်မှ အသိကြွယ်ပြီး ဗဟုသုတရစေပါတယ် စာဖတ်ပရိပ်သတ်တွေ ကဆရာနဲ့ ဆက်သွယ်ချင်ရင် လွယ်ကုူစွာ ဆက်သွယ်နိုင်မဲ့ message Box လေး ထားပေးစေချင်ပါတယ် စာဖတ်ပရိပ်သပ် တိုင်းမတွေ့နိုင်ပဲ ဆရာတစ်ယောက်ထဲ ဖတ်ပြီးပြန်ကြားဆွေးနွေးတာ ကို မျော်လင့်နေကြလို့ပါ ဆွေးနွေးမှု့တိုင်းကိုတော့ ဝင်ရောက်ဆွေးနွေးသုူ က ဖော်ပြစေချင်ရင် ထုူးခြားတဲ့အကြောင်းအရာ စာဖတ်ပရိပ်သပ်သိသင့်တဲ့ အကြောင်းအရာ ဆရာလဲဖော်ပြလို့ရမယ်ဆိုရင် ဒါမှမဟုတ် ဆရာပြောသလို အမည်ပြောင်း ပြီး ပြန်လည်ဖော်ပြနိုင်ရင် အကောင်းဆုံးဖြစ်မှာပါပဲ ဆရာ ခင်မင်စွာဖြင့်\n\n",
        "lettwebaw \n*\n12/07/2011 20:38\n\nWordPress မှာ message box ဘယ်လို ထားရမှန်း ကျွန်တော် မသိပါခင်ဗျား။ နည်းလမ်းလေး ညွန်ပြပေးရင် သိပ်ကောင်းမှာပဲ ခင်ဗျ။\n\n",
        "jack \n13/07/2011 23:14\n\nနည်းလမ်းကိုတော့ ကျွန်တော်လဲ မသိပါဘုူး ဆရာ တစ်ခြား ဆိုဒ် တွေမှာ မြင်ဖုူး ရေးဖုူးလို့အကြံပေးတာပါ ကျွန်တော့် မှာလဲ ဆရာနှင့် ဆွေးနွေး တိုင်ပင် စရာ များရှိနေလို့ တောင်းဆို တာပါ ဆရာ စာကောင်းပေကောင်းများ ရေးသား ပြီး ပြည်သုူအကျိုးပြုနေသော ဆရာ စိတ်ချမ်းသာ ကိုယ်ကျန်းမာ စွာနဲ့ အေးချမ်းတဲ့ဘဝ ကိုပိုင်ဆိုင်နိုင်ပါစေ ခင်ဗျာ … အမြဲ ဖတ်ရှုူ့ အားပေးနေမဲ့ ဆရာ့ ပရိပ်သပ် Jack",
        "nexus \n20/10/2012 12:45\n\nဆရာ wordpess မှာ plugin ဒေါင်း လို့ရပါတယ် ..\nemail ကနေတဆင့် ကူညီပေးချင်ပါတယ်ဆရာ\nကျေးဇူးတင်ပါတယ်\n\n",
        "mi \n29/10/2012 02:17\n\nဆရာ ဆရာ့စာတွေ ဖတ်ရတာ ဗဟုသုတ အများ\nၾကီး ရပါတယ္ဆရာ။\n\n",
        "Thangauntun \n23/04/2013 09:28\n\nကျွန်တော့်အတွက်အရမ်းအရေးကြီးတဲ့အချက်တခုကိုဖြေပေးစေလိုပါတယ် ခဏခဏပြီးတာနဲ့ ကိုယ်ဝန်မရတာ ဆိုင်ပါသလား””””””\nကျွန်တော် အိမ်ထောင်ကျတာ ၂၀၁၀/ ၂ လပိုင်းကပါ\nအခုထိသားသ္မီးမရသေးပါဘူး ကျွန်တော့်အမျိုးသ္မီးဟာ\nသူမပြီးရင်အိပ်လေ့မရှိပါဘူး ကျွန်တော်လည်းသူ့ကို အတူနေတဲ့ညတိုင်း အမြဲပြီးအောင်စွမ်းဆောင်ပြီးမှအိပ်စေပါတယ်။\n\n",
        "lettwebaw \n*\n02/05/2013 03:13\n\nမဆိုင္ပါ။\n\n",
        "allegra su \n27/03/2014 02:04\n\nဆရာ့လို အဖေမျိုး ပိုင်ဆိုင်ခွင့်ရတဲ့ ဆရာ့သားသမီးတွေကို အားကျမိပါတယ်။\n\n"
    ]
}