{
    "title": "မိန်းမဖြစ်ရတဲ့ ဒုက္ခ (၂) – အပိုင်း (ခ)",
    "body": "၃။\nသည်ကိစ္စတွေကို ပြောင်ပြောင်တင်းတင်းဖွင့်ချ ဆွေးနွေးဖို့ အလွန့်အလွန် လိုအပ်နေပြီဆိုခြင်းကို သူ့စာရှည်ကြီး ဖတ်ပြီးနောက် စာဖတ်သူ လူကြီးမင်းသည်လည်း အပြည့်အဝ လက်မခံနိုင်ဦးတောင် ခပ်လေးလေးတော့ ခေါင်းညိတ်မိမည် ထင်ပါသည်။\n\n\nဃရာဝါသ ကိစ္စများမြောင် လူတို့ဘောင်ဟု အဆိုရှိသည်။ သို့မဟုတ်ပါကလည်း “နွေ” (ဟုကျွန်တော်က ထပ်ဆင့် အမည်လွှဲထားသူ)၏ စာထဲက အလိုအတိုင်း လူတစ်ခု ပူမှု ဆယ်ကုဋေပင် ဖြစ်တော့သည်။ သူ့စာထဲကအတိုင်း သူ့လို မကျေမလည်နှင့် ရေငုံနှုတ်ပိတ် ကျိတ်မြုံ ခံစားရင်း အသက်ဆုံးပါးသွားခဲ့ရသည့် မိန်းမသားတွေ သည်ဒွန္နယာကြီးမှာ ဘယ်လောက်များ ရှိခဲ့လေပြီလဲ မသိ။\n\n\nအမှန်တော့ ကျွန်တော်တို့ ယောက်ျားတွေ၏ မသိသားဆိုးရွားမှုပင် ဖြစ်တော့သည်။ သို့မဟုတ်ပါကလည်း ကျွန်တော်တို့၏ တစ်ဖက်သတ်ဆန်မှု၊ ငါတကောကောမှု၊ စာနာစိတ် မထားနိုင်မှု၊ အလေ့အလာ အဖတ်အရှုနည်းမှုတွေပင် ဖြစ်တော့သည်။\n\n\nသူ့စာထဲမှာ ရည်ညွှန်းထားသော အလဇ္ဇီစာပေတွေ၊ ဇာတ်ကားတွေမှာ ယောက်ျားသားတွေက ဖန်တီး ထုတ်လုပ်လိုက်တာချည်းသာ ဖြစ်သည်။ သည်တော့လည်း တစ်ဖက်သတ်အမြင်တွေ၊ တစ်ဖက်သတ် အရေးအသားတွေ၊ တစ်ဖက်သတ် ပြကွက်တွေ တင်းကျမ်းနှင့် ဖြစ်နေသည်။ အဲဒါတွေကိုပဲ ကျွန်တော်တို့ ယောက်ျားသားတွေက ပြဋ္ဌာန်းချက်လို ခေါင်းထဲမှာ စွဲနေပြီး အိမ်ထောင်ရေးမှာ အဲဒီ့လမ်းကြောင်းအတိုင်း စခန်းသွားနေကြသည်။\n\n\nအဲတော့ ဘာဖြစ်သတုံး။\n\n\nမိန်းမသားတွေမှာ ဗျာပါပွေနေကြရပါသည်။\n\n၄။\nပထမဆုံးကတော့ ကျွန်တော့်ထံ ထိုစာရှည်ကို ရေးခဲ့လေသော “နွေ”ဆို သည့် အမျိုးသမီးကို ကျေးဇူးတင်ရမည်။\n\n\nသူက မိန်းမသားထုတစ်ရပ်လုံးအတွက် မဟုတ်ဘူးဆိုရင်တောင် အိမ်ထောင်ရှင် မိန်းမသားတချို့၏ အသံကို ကိုယ်စားပြုကာ သည်စာမျိုးကို ဝံ့ဝံ့စားစား ရေးပြီး ကျွန်တော့်ထံ ပို့လာသည့်အတွက်ဖြစ်သည်။\n\n\nသူ့စာကို ရတော့ ကျွန်တော် ကြည်နူးသည်၊ ဂုဏ်ယူသည်။ အမှန်စင်စစ်၊ သည်လိုစာမျိုးတွေကို ရေးရသည်မှာ အတော့်ကို စွန့်စားရသော အလုပ်။ ပုထုဇဉ်မှန်သမျှ ပြုကြမြဲကိစ္စဖြစ်သော်လည်း သည်အကြောင်းကို လူသိရှင်ကြား ချဆွေးနွေးသည်နှင့် နှာခေါင်းရှုံ့ချင်တတ်သည့် ပတ်ဝန်းကျင်ထဲမှာ စွန့်ခြင်းကြီးစွာဖြင့် ကျွန်တော် ရေးနေရပါသည်။\n\n\nသူ့ဆီက သည်စာကို ရလာတော့ အတိုင်းမသိ ဝမ်းသာရသည်။ သူက အားလုံး အိပ်သွန်ဖာမှောက် ပြောပြတိုင်ပင်နေလေပြီ။ ဒါကိုက သူ ကျွန်တော့်အပေါ် ယုံကြည်တာကို စာနှင့်ပေနှင့် အခိုင်အမာ ပြသလိုက်ခြင်းပင် ဖြစ်သည်။ ကျွန်တော့်စာတွေကို ဖတ်ထားပြီး ကျွန်တော့်ကို သူ မောင်ဖားသားချင်းလို ရင်းနှီးနေတာ၊ ရင်းနှီးရာမှ ကျွန်တော့်ကို ကိုးကိုးစားစား ဖွင့်ဟ တိုင်ပင်လိုက်တာပင် ဖြစ်လေသည်။\n\n\nသူ့အတွက် သည်လို ဖွင့်ဟ တိုင်ပင်စရာ သည်တစ်ပြည်လုံးမှာမှ ရှားရှားပါးပါး ကျွန်တော်တစ်ယောက်သာ ရှိနေမှန်း ရိပ်စားမိသည့်အတွက်လည်း ပိုပြီး ပီတိ ဖြစ်ရပါသည်။\n\n၅။\nသူ့စာကို ရပြီးသည့်နောက် တိုက်တိုက်ဆိုင်ဆိုင်ဟုပင် ဆိုရမည်။\n\n\nကျွန်တော့်ထံ လူကိုယ်တိုင် လာတွေ့ပြီး ဆွေးနွေးသော အမျိုးသမီးတစ်ဦးကလည်း သူနဲ့ ရွယ်တူဖြစ်သလို ပြဿနာကလည်း တစ်ထပ်တည်း မဟုတ်တောင် အလားတူပင် ဖြစ်နေသည်။ သူကလည်း ကျွန်တော့်ထံ စာရေးခဲ့သော “နွေ့”လိုပင် အိမ်ထောင်သက် ကြာတောင့် ကြာလှပြီဖြစ်သည့်တိုင် ဇာတ်သိမ်းခန်းကို တစ်ခါဆို တစ်ခါဖူးမျှ မရောက်ဖူးလေသော အိမ်ထောင်ရှင်တစ်ယောက် ဖြစ်နေသည်ကို ပွင့်ပွင့်လင်းလင်းပင် ဖွင့်ပြောလာပါသည်။\n\n\nသူတင်မဟုတ်၊ သူ့ကို နတ်လမ်းညွှန်လာသည့် သူနှင့်အ တူပါလာသူ အသက် ၄၅ နှစ်အရွယ် အမျိုးသမီးကလည်း ထိုစကားကို ထောက်ခံ ပြောဆိုနေပြန်တော့ရာ ကျွန်တော့်မှာ ရယ်အားထက် ငိုအားသန်။\n\n\nကျွန်တော် မေးကြည့်သောအခါတွင်မူ လင်မယား ကြည်ကြည်နူးနူး နေချိန်ကို ဇိမ်ဆွဲပြီး အချိန်ယူတာမျိုးက အင်မတန်မှ နည်းလှသည်ဆိုသောအချက်က ထင်းထင်းကြီး ပေါ်လွင်လာပါသည်။\n\n၆။\nယခုဆက်လက် ရေးသား ဖော်ပြမည့် အကြောင်းအချက်များမှာ ယောက်ျားသားများ သတိထားအပ်သော အချက်များ ဖြစ်ပါသည်။\n\nနွေနှင့်တကွ ကျွန်တော့်ထံ ရောက်လာသော အိမ်ထောင်ရှင်မမ နှစ်ဦး အပါအဝင် အိမ်ထောင်ရှင် အမျိုးသမီးများအနေဖြင့် အလားတူ ပြဿနာများကို ကြုံတွေ့နေရသည် ရှိသော် ဤစာကို မိမိတို့၏ ခင်ပွန်းသည်များအား ဖတ်ရှုဖြစ်အောင် ဆော်ဩကြဖို့သာ အကြံပြုချင်ပါတော့သည်။\n\n\nဟုတ်ကဲ့…. ကျွန်တော် အလေးပေး ဆွေးနွေးလိုသည်မှာ အိမ်ထောင်ရေး၏ အတွင်းအကျဆုံးနှင့် အခရာအကျဆုံးဖြစ်သော ချစ်တင်းနှောသည့်ကိစ္စတွင် ကျားနှင့် မတို့ သဘာဝချင်း ဖြောင့်ဖြောင့်ကြီး ဆန့်ကျင် ကွဲလွဲနေသည့်အချက်ကိုပင်ဖြစ်ပါသည်။\n\n\n၉၉% သော ယောက်ျား အများစုအတွက်က နွေ ရေးခဲ့သလိုပင် ဆိုင်းဆင့်ရမှာ၊ နတ်ပင့်ရမှာ၊ အပျိုတော်ထွက်ရမှာ၊ တိုင်းပြည်တည်ရမှာတွေအတွက် သိပ်အာရုံ မဝင်စားကြဘဲ နောက်ပိုင်းဇာတ်ထုပ်ကို ကမန်းကတန်း တန်းကကြဖို့သာ အားသန်နေတတ်ကြပါသည်။\n\n\nကျွန်တော့်သား အပါအဝင် ကိုလူပျိုလေးများကို ရည်းစားထားနည်းမှသည် ချစ်နည်းအထိ လမ်းပြပေးရာတွင် ကျွန်တော်၏ တစ်ခုတည်းသော လမ်းညွှန်ချက်မှာ “မလောနဲ့” ဟူသတည်း။ ဟုတ်ကဲ့… အိမ်ထောင်သည်တွေကြားမှာလည်း ထို“မလောနဲ့”မှာ ယောက်ျားသားများအတွက် ခါးဝတ်ပုဆိုးလို တင်းကျပ်စွာ လိုက်နာအပ်သော ရွှေဥပဒေပင်ဖြစ်ပါသည်။ လိုအပ်လျှင် မမများအနေဖြင့် “မလောနဲ့”ဟူ သော စာတမ်းကို အိပ်ခန်း အနှံ့မှာ မြင်သာအောင် ကပ်ထားဖို့တောင် ကောင်းနေလောက်အောင် ယောက်ျားအများစုက အဲဒီ့ကိစ္စမှာ ဟိုအထိ ရောက်ရေးကိုသာ အလေးပေးနေတတ်ကြသည်မှာ အဓိက ပြဿနာဖြစ်ပါသည်။\n\n\nအများပြည်သူ ဖတ်ဖို့ရေးသော စာမို့ ကျွန်တော့်မှာ ခြိုးခြံနေရပါသည်။ “ဒါတောင် ဆရာ့စာတွေ သူဖတ်ဖြစ်အောင် အိုင်ဒီယာကို လစဉ် ဝယ်ပေးထားတာပါနော်။ အမျိုးသမီးတွေက ဘယ်လိုမှဆိုတာကို ဆရာ ပိုရေးဖို့ လိုနေတယ်လို့ပြောရင် စိတ်မဆိုးပါနဲ့ ဆရာရေ့…”ဟု နွေက ကျွန်တော့်ထံ ရေးပါလေသေးသည်။\n\nကျွန်တော်လည်း သိပါသည်။ ရေးလည်း တအားရေးချင်ပါသည်။ သို့သော် ကျွန်တော်တို့မှာက အကန့်အသတ်တွေ ရှိနေသည်။ သည်လောက် ရေးပြတာပင် တချို့တွေအတွက်က အတော်ကြီး လွန်နေချေပြီ။\n\n\nကျွန်တော့်ကိုဆိုလျှင် လူချင်းတွေ့လိုက်သည်နှင့် ရိသလိုလို၊ နှိမ်သလိုလို အချိုးမျိုးနှင့် ဆက်ဆံကြသည့်အပြင် ကျွန်တော့်မျက်နှာကို စေ့စေ့ကြည့်ပြီး သည်လောက်အထိ မရေးသင့်ဘူးဟု စေတနာဗရပွနှင့် တားဆီးကြသည့် အစဉ်အလာ အရိုးစွဲဝါဒီတွေနှင့် မကြာခဏဆုံရသည်။ အဲ… သူတို့ကို ကြည့်တော့ အိမ်ထောင်နှင့်၊ သားသမီးတွေနှင့်ဖြစ်ပေရာ သူတို့ကိုယ်တိုင်လည်း သည်ကိစ္စနှင့် မကင်းကြတာ သေချာသည်။ တချို့ဆိုလျှင် ကျွန်တော့်ကိုသာ သည်ကိစ္စမှာ အလွှတ်မဲ့ ဝါသနာထုံသူပမာ ခပ်နှိမ်နှိမ်ဆက်ဆံကြသည်၊ သူတို့ကိုယ်တိုင်ကတော့ အသက် ၆၀ကျော် သည်အထိ မိန်းမရွှင်တကာရဲ့ ရင်ခွင်ကို ခိုဝင်လို့ကောင်းနေဆဲ ကြောင်သူတော်ကြီးများပင် ဖြစ်နေပြန်သည်။\n\n\nကျွန်တော်ကတော့ ကိစ္စများမြောင် လူတို့ဘောင်အတွင်းမှ အရေးပါသော ကိစ္စတစ်ရပ်ကို ဘယ်သူမှ ဆွေးနွေးတင်ပြနေခြင်း မရှိသဖြင့် ကိုယ့်ထမင်း ကိုယ်စားပြီး အမိုက်ခံ ရေးနေရခြင်းဖြစ်ပါသည်။ သို့ရာတွင် ဆိုခဲ့သည့်အတိုင်း အများပြည်သူဖတ်ဖို့ ရေးသော စာတွေ ဖြစ်နေသဖြင့် အတော် ခြိုးခြံရပါသည်။\n\n\nကိုင်း… အခုလည်း “အမျိုးသမီးတွေက ဘယ်လိုမှ ဆိုတာကို” ခြိုးခြိုးခြံခြံနှင့်ပင် အတတ်နိုင်ဆုံး ရေးကြည့်ရပေဦးတော့မည်။\n\n၇။\nကျွန်တော် ကြိမ်ဖန်များစွာ ပြောခဲ့ပြီးပါပြီ။\n\n\nအမျိုးသမီးများအတွက် နောက်ပိုင်းဇာတ်က ပဓာန မဟုတ်ပါ။ အလွယ်ဆုံး ပြောရလျှင် မိန်းမသားများအတွက် ချစ်တင်းနှောခြင်းကို လိုချင် တောင့်တကြသည် မှန်သော်လည်း ယင်းမှာ ယောကျာ်းသားများ ကဲ့သို့ အဲဒါမှ မရလျှင် သေရမလောက် ကိစ္စမျိုးကြီး ဖြစ်မနေပါ။\n\n\nအမျိုးသမီးတွေအတွက် အလိုအပ်ဆုံးမှာ ကြင်နာယုယမှုနှင့် နွေးထွေးမှုပင်ဖြစ်ပါသည်။ အလွယ်ဆုံး ပြောရလျှင် ချစ်တင်းနှောခြင်းကို ယောက်ျားသားတွေက ကိုယ်ခန္ဓာဖြင့် ခံစားကြသည် မှန်သော်လည်း အမျိုးသမီးများကမူ “နှလုံးသားဖြင့်” ခံစားလိုကြပါသည်။ အဲဒါကို ကို ရွှေယောကျာ်းတိုင်း နားလည်ထားသင့်ပါသည်။\n\n\nဒါက ပထမဆုံး အချက်ပင်။\n\n\nဒုတိယအချက်မှာ ထိုသို့ ခံစားနိုင်ရန် ပတ်ဝန်းကျင် အခြေအနေတွေက ဆင်လိုက်တုန်းမှာပင် ဟဝှာဖြစ်တတ်သော ယောက်ျားများအတွက် သိပ် အရေးမပါလှသော်လည်း အမျိုးသမီးများအတွက်မူ အသက်တမျှ အရေးပါနေပြန်ပါသည်။ ဆိုလိုသည်မှာ ခြေခင်းလက်ခင်း သာရမည်၊ ပတ်ဝန်းကျင်က လုံခြုံရမည်၊ နောက်ဆံငင်စရာ ဘာတစ်ခုမှ မရှိသော အခြေအနေမျိုးတွေ ဖြစ်နေရပါမည်။\n\n\nဆိုလိုတာက လင်စုံမောင်နှံ နေထိုင်သည့် အခန်းက လုံခြုံပြီး မီးရောင်မှိန်မှိန်ကလေးကို ကဗျာဆန်ဆန် ထွန်းညှိထားသည့်အပြင် ငြိမ့်ငြောင်း သာယာသော ဂီတသံ တိုးတိုးလေးကို ဖွင့်ထားသည်ပဲ ဖြစ်နေစေဦးတော့ အမျိုးသမီး၏ ဖခင်က တစ်ရပ်တစ်ကျေးမှာ သေကောင်ပေါင်းလဲ မမာနေကာ နေ့လား၊ ညလားဟု ပူပန်နေရသည်မျိုး ဖြစ်နေပါမူ ထိုအမျိုးသမီးအတွက် ခင်ပွန်းသည်၏ အလိုကို မလွှဲသာလို့သာ လိုက်နေရလင့်ကစား ထိုမှာဘက်မှာ ဘယ်လိုမှ အာရုံရနိုင်တော့မည် မဟုတ်ပါချေ။\n\n\nယောက်ျားတွေကတော့ အဲလို မဟုတ်ပါ။ ပြောပကော… ဆင်လိုက် တုန်းတောင်မှ ဘာဖြစ်၊ ညာဖြစ်ဆိုသော ဆိုရိုးမှာ ကျွန်တော်တို့ ယောက်ျားသားတို့၏ ထိုမှာဘက်ကို အလျင်အမြန် ရောက်လွယ်သော စိတ်သဘောကို တစ်တစ်ခွခွ ညွှန်းဆိုထားခြင်းပင်ဖြစ်တော့သည်။\n\n\nတတိယအချက်မှာ အခြေအနေကတော့ ပေးနေပါပြီ။ ကိုယ့်အနား လာကပ်သည့် ခင်ပွန်းသည်က ရေမချိုး၊ မိုးမချိုး၊ ညစ်တီးညစ်ပတ်၊ စုတ်တီးစုတ်ဖတ်နှင့် နံစော်နေမည်၊ ရွံစရာကောင်းနေမည်ဆိုလျှင်လည်း ထိုဇနီးသည်အတွက် အာရုံပျက်စရာ ကောင်းနေပေဦးတော့မည်။ ဘယ်လိုမှ ဈာန်ဝင်နိုင်တော့မည် မဟုတ်ချေ။\n\n\nကောင်းပါပြီ၊ ထိုအခြေအနေတွေ အားလုံးပေးနေပြီဆိုလျှင်လည်း  မပြီးသေးပါ။ ခင်ပွန်းသည်ဘက်က သူ့ကို ကြင်ကြင်နာနာ ယုယုယယ ဆက်ဆံဖို့ လိုပါသေးသည်။ သည်နေရာမှာ “မလောနဲ့”က တအား စကားပြောလာပါပြီ။ လင်မယားပဲဗျာ၊ ဒါတွေ လိုလို့လားဟု အကြင် ယောက်ျားသားတစ်ယောက်က မေးလာသည် ဆိုငြားအံ့။ အိမ်ထောင်သက် နှစ်ပေါင်း ၅၀ ကြာသွားတောင် လိုတုန်းပဲ ကိုကိုရေ့ဟုသာ ကျွန်တော်က ပြောလိုက်ချင်ပါသည်။\n\n\nကြင်ကြင်နာနာ ယုယုယယ ဆက်ဆံဖို့ ဆိုသည်မှာ ကံသုံးပါးစလုံးနှင့် ဖြစ်ပါသည်။ ဆိုလိုတာက စိတ်မည်သော မနောကံနှင့်လည်း ကိုယ့်ဇနီးမယားကို အမှန်တကယ် ကြင်နာနိုင်ရပါမည်။ ကယုကယင် ပီယ ဝါစာများကို သိမ်သိမ်မွေ့မွေ့ နူးနူးညံ့ညံ့ သာသာယာယာ ပြောဆိုခြင်းမည်သော ဝစီကံနှင့်လည်း ကြင်နာရပါမည်။ နဖူးလေး၊ ပါးလေး၊ နားသယ်က ဆံစပ်ကလေးများကို မထိတထိ တို့နမ်းတာမျိုးလေးတွေမျိုးကဲ့သို့ ကာယကံများဖြင့်လည်း ယုယရပါမည်။\n\n\nထိုကံသုံးပါးထဲတွင် အခရာ အကျဆုံးက မနောကံပင်ဖြစ်ပါသည်။ လူသားတွေထဲမှာမှ မိန်းမသားတွေက အလွန် အကင်းပါးသည့် အစားထဲတွင်ပါသည်။ ထိုအထဲမှာမှ ကိုယ်နှင့် နှစ်ရှည်လများ ပေါင်းလာသော ကိုယ့်လင်သားကိုဆိုလျှင် မျက်လုံးတစ်ကြည့်၊ အပြုံးတစ်ချက်ကိုပေမင့် ထက်ခနဲ အနက်ဖွင့်နိုင်တတ်ကြစမြဲသာဖြစ်သည်။\nထိုအခါ စိတ်မပါဘဲ ဝတ္တရားအရဖြစ်စေ၊ ကျွန်တော်က အခုလို ရေးလိုက်လို့ဖြစ်စေ၊ ဟန်ဆောင်ပန်ဆောင်တွေ လျှောက်ပြော၊ လျှောက်လုပ်နေလျှင် မမတွေက သိပ်မကြာခင်မှာ အလွယ်တကူ ရိပ်စားမိသွားကြဖို့ သေချာသလောက်ပင် ဖြစ်နေပြန်သည်။\n\n\nတကယ့်ကို ကိုယ့်မယားကို စိတ်ထဲက နှစ်နှစ်ကာကာ မြတ်မြတ်နိုးနိုး ရှိနေသည့် စိတ်ကို (အဖျင်းဆုံးတော့ အဲဒီ့အခိုက်အတန့်လေးမှာ) မွေးနိုင်အောင် ကြိုးစားဖို့က အိမ်ထောင်ရေးကို တန်ဖိုးထားသော ယောက်ျားသားတိုင်း၏ မဟာတာဝန်ဖြစ်သည်ကို မမေ့လျော့သင့်ပါ။\n\n\nအကြမ်းဖျင်းပြောလျှင် ထိုသို့ ကြင်နာနွေးထွေးမှုကို ဖော်ကျူးသည့် အချိန်က သုံးမိနစ်မှ ငါးမိနစ်လောက်အထိ လိုအပ်ပါလိမ့်မည်။ အဲဒါ “ဆိုင်းဆင့်နေတာ” ဖြစ်ပါသည်။ ဆိုင်းဆင့်သည်ဆိုခြင်းမှာ သည်ဇာတ်ကတော့ မကြာခင် စတော့မည်ဖြစ်ကြောင်း ရွှေပွဲလာအပေါင်း သိရှိလာကြစေရန် နှိုးဆော်လိုက်ခြင်းပင်ဖြစ်သည်။ အိမ်ထောင်သည်တို့အကြားမှာလည်း ထို့အတူပင်၊ ဆိုင်းဆင့်လိုက်ခြင်းအားဖြင့် ဇာတ်လမ်းစတော့မည် ဖြစ်ကြောင်း ကြိုတင် အသိပေးလိုက်ခြင်းဖြစ်ပါသည်။\n\n\nဒါများဗျာ၊ ပါးစပ်နဲ့ “အေးသာရေ… ကောက်ရိုးပုံဟေ့”လို့ အော်လိုက်တော့ မပြီးဘူးလားလို့ စောဒက တက်မည့် ယောက်ျားသားတွေ ရှိကောင်း ရှိနိုင်ပါသည်။ ဟုတ်ကဲ့… အဲလို အော်လိုက်ရင်ပြီးမှာက အခ ကြေးငွေယူပြီး စီးပွားရှာနေသူ အလုပ်သမတွေသာ ဖြစ်ပါသည်။ သူတို့က ပွဲထဲက လူရွှင်တော်တွေ ပြောသလို “စောစောသေတော့ စောစော အိပ်ရတာပေါ့”ဟု ခံယူထားသူများသာ ဖြစ်လေရာ အေးသာရေ့ဟု ခေါ်လိုက်ပြီး မြန်မြန်ကိစ္စတုံးလေ ကြိုက်လေတွေသာ ဖြစ်ပါသည်။\n\n\nအဲ… ကိုယ့်မယားက အလုပ်သမ မဟုတ်ဘူးခင်ဗျ။ သူက နှလုံးသားနဲ့ လူစင်စစ်။ ကိုယ့်ကို ချစ်လို့ တစ်ဘဝလုံး၊ တစ်ခန္ဓာလုံး ပုံအပ်ထားတဲ့ မယား။ သူ့ကျတော့ အလုပ်သမလို သွားဆက်ဆံမယ်ဆိုရင် မရဘူးလားဆိုတော့ ရပါတယ်။ ဒါပေမယ့် အဲဒီ့အိမ်ထောင်ရေးက အကာပြဲ့ပြဲ့ အနှစ်မဲ့တဲ့ အိမ်ထောင်ရေးဖြစ်သွားဖို့ကတော့ ရာနှုန်းပြည့်သေချာလို့ နေပါသည်။\n\n\nဒါကြောင့် အိမ်ထောင်သက် ဘယ်လောက်ကြာကြာ ဆိုင်းဆင့်ဖို့ကတော့ လိုကို လိုပါသည်။\n\n\nပြီးရင် နတ်ပင့်ရပါတော့မည်။ အမျိုးသမီးတစ်ယောက်မှာ ထိုကိစ္စ အတွက် “ဒိန်းဒလိန်းနတ်အပေါင်း” ပူးဝင်လာစေရန် မလွဲမသွေ ပင့်ရပါ မည်။ သည်နားကျတော့ ဆက်ရေးရတာ နည်းနည်း လက်ဝင်လာပါပြီ။ အတတ်နိုင်ဆုံး ကြိုးစားကြည့်လိုက်ပါဦးမည်။\n\n\nနတ်ပင့်သည့်အခါ မြှူရပါသည်၊ ချော့ရပါသည်၊ မြူးလာအောင် လုပ်ယူရပါသည်။ ထိုနည်းနှင်နှင် အိမ်ထောင်ရေး ဒိန်းဒလိန်းနတ်ကို ပင့်ခေါ်ရာတွင်လည်း မြှူရ၊ ချော့ရပါလိမ့်မည်။\n\n\nသည်မှာတော့ ကိုယ့်မယား ဘာတွေကို ကြိုက်တတ်မှန်း၊ ဘာကို သာယာတတ်မှန်း တစေ့တစောင်း အကဲခတ်ထားဖို့ လိုပါသည်။ သို့မဟုတ်ပါကလည်း မိန်းမသားတွေဘက်က ကိုယ့်ယောက်ျားကို အကုန်လုံး အိပ်သွန်ဖာမှောက် ပွင့်ပွင့်လင်းလင်း ဖွင့်ပြောထားဖို့လိုပါသည်။ အများစုကတော့ ပြောလေ့ မရှိကြပါ။ ယောက်ျားတွေဘက်က အကင်း ပါးပါးနှင့် စူးစမ်းဖို့ လိုပါသည်။\n\n\nရင်သားချင်း အတူတူပင် တစ်ဖက်နှင့်တစ်ဖက် အာရုံခံစားပုံချင်း မတူကြဟု ကျွန်တော်က ဆိုလိုက်လျှင် အစ်ကိုပုရိသများ အံ့ဩကောင်း အံ့ဩသွားကြမည်ဖြစ်သလို မမတွေကလည်း လှိုက်လှိုက်လှဲလှဲကြီးကို ထောက်ခံကြတော့မည်မှာ သေချာသလောက်ပင် ဖြစ်ပါသည်။ ဟုတ်ကဲ့… အဲဒါတွေကအစ အကင်းပါးပါးနဲ့ စူးစမ်းထားရပါသဗျ။\n\n\nနောက်တစ်ချက်မှာ မိန်းမတွေ တစ်ယောက်နဲ့ တစ်ယောက် မတူကြတာပင်ဖြစ်သည်။ သည်မိန်းမက နားရွက်ကလေး၊ ပါးကလေးကို ဖွဖွ တို့ထိရုံမျှဖြင့် ဒိန်းဒလိန်းနတ်က စတင် ပူးလာတတ်ပေမင့် ဟိုမိန်းမကျတော့ အဲဒီ့နေရာတွေကို သွား တို့ထိလိုက်လို့ နဂိုက ဝင်နှင့်ပြီး ဒိန်းဒလိန်း နတ်ပင် လန့်ပြေးသွားတာမျိုးလည်း ရှိတတ်ပြန်သည်။ ဒါ့ကြောင့် ကိုယ့်မယားကိုယ် ကောင်းကောင်းသိနေအောင် ကြိုးစားထားရပါမည်။\n\n\nသိလျှင်လည်း သိသည့်အတိုင်း နွားသိုးကြိုးပြတ်တွေ လျှောက်မလုပ်ဖို့ လိုပြန်သေးသည်။ ဆိုကြပါစို့၊ လက်ဖမိုးလေးကို ဖွဖွတို့ထိလျှင် ဒိန်းဒလိန်းနတ် ပူးလာတတ်သည်ဟု သိထားသည့်အတွက် လက်ဖမိုးကို တန်းပြီး တို့ထိတာမျိုး မလုပ်ဖို့ လိုပါသည်။ လက်တော့ ရောက်နေပြီ၊ သို့သော် သူလိုချင်သော လက်ဖမိုးနားမှာ တဝေ့ဝဲဝဲ လုပ်နေခြင်းအားဖြင့် သူ့ရဲ့ မချင့်မရဲ ခံစားမှုများ တိုးပွားသည်ထက် တိုးပွားလာအောင် လှုံ့ဆော် တတ်ဖို့လည်း အထူးပင် လိုအပ်ပြန်ပါသည်ခင်ဗျား။ (ကျန်တာတွေကို တော့ မိမိတို့ ဉာဏ်ရှိသလို ဆန့်ထုတ် စဉ်းစားတော်မူကြပါကုန်။)\n\n\nအချိန်နှင့်ပဲ ပြောပါရစေ၊ အဲဒီ့ နတ်ပင့်တာကိုလည်း အဖျင်းဆုံး ငါးမိနစ်၊ ဆယ်မိနစ်ခန့် အချိန်ယူဖို့ လိုပါသည်။\n\n\nနတ်ပင့်ပြီးလျှင် အပျိုတော် ထွက်ရပါဦးမည်။ “အတူလေးရယ်တဲ့၊ ယှဉ်ကာပြိုင်၊ ယှဉ်ကာပြိုင်၊ ပန်းမွေ့ရာ၊ ရွှေကော်ဇောနဲ့ ရောနှောလို့ ထိုင်” ဘာညာ သာရကာပေါ့ဗျာ။\n\n\nခင်ဗျားဟာက နောက်ပိုင်းဇာတ်ထုပ် ဘယ်တော့ ရောက်မှာလဲဟု မမေးစေလိုပါ။ အချိန်တန်တော့ ရောက်မှာပေါ့ဗျာဟုသာ ကျွန်တော်ကလည်း ဖြေချင်ပါသည်။ ပြောပကော… ရွှေဥပဒေက “မလောနဲ့”ဟု အစ ကတည်းက ဆိုထားခဲ့သည်ကို အစ်ကိုပုရိသများ မမေ့အပ်ပါ။\n\n\nအပျိုတော်ထွက်ပြီဆိုကတည်းက ကာယကံမှုတွေ များလာပါပြီ။ သို့တိုင်အောင် နောက်ပိုင်းဇာတ်အထိတော့ မရောက်သေးပါ။ နွေဆိုသူ အမျိုးသမီး၏ စာထဲကအတိုင်း လေချိုသွေးကာ အပျော့ဆွဲဆွဲဖို့မှာ အပျိုတော်ထွက်ချိန်တွင် အတော်လေး အသုံးတည့်သော နည်းလမ်းပင် ဖြစ်ထသည်။\n\n\nသည်နေရာမှာလည်း လေချိုသွေးသင့်၊ မသွေးသင့်ကို ကျွန်တော်က ဇောင်းပေးဆွေးနွေးမည် မဟုတ်ပါ။ ဒါက တစ်ဦးစီ၏ သဘောသာ ဖြစ်ပါသည်။\n\n\nသို့သော် ယောက်ျားလည်း လူ၊ မိန်းမလည်း လူသာဖြစ်သည့် အချက်ကိုတော့ မမေ့စေလိုပါ။ ကိုယ်လည်း ၃၂ ကောဋ္ဌာသနှင့် ဖွဲ့စည်းထားသလို သူလည်း ၃၂ ကောဋ္ဌာသနှင့်သာ ဖြစ်ပါသည်။ သို့ဖြစ်ပေရာ လေချိုသွေးတာကို ကိုယ်နှစ်သက်လျှင် သူလည်း နှစ်သက်လောက်သည့် အချက်ကို မမေ့လျော့စေလိုပါ။\n\n\nအလွယ်ဆုံး ပြောရလျှင် ကိုယ့်ကို သဟောက်သဟ လုပ်တာ ကိုယ် မကြိုက်လျှင် သူတစ်ပါးကိုလည်း ကိုယ်က သဟောက်သဟ မလုပ်မိအောင် ဆင်ခြင်ခြင်းသည် စာနာထောက်ထားခြင်း မည်ပါသည်။ နှစ်ယောက်တစ်ဘဝ တည်ဆောက်ထားကြသော အိမ်ထောင်ရေးတွင်လည်း ဘက်ပေါင်းစုံက စာနာထောက်ထားတတ်ပါမှ စိတ်သဘောထား မြင့်မြတ်သော ယောက်ျားဖြစ်လေမည်ကို အစ်ကိုပုရိသများ သတိထားကြစေလိုပါသည်။\n\n\nဘုန်းကြီးအလှည့်ကျတော့ ပေးလား၊ ကမ်းလား၊ ဒါယိကာမ အလှည့်ကျတော့မှ မူးတင်း ပဲတင်း သွားလုပ်နေလျှင် အကြင်ယောက်ျား သည် လူမဆန်သော ယောက်ျားသာ ဖြစ်ပါလိမ့်မည်။\n\n\nဒါဖြင့် ဟေ့လူကြီး၊ ခင်ဗျားကကျတော့ရော ဘယ်လောက် လူဆန်လို့လဲဟု မေးမည့်သူများ ရှိနိုင်ပါသည်။ ဟုတ်ကဲ့… ကျွန်တော်ကလည်း ဖြေပေးလိုက်ပါမည်။ ကျွန်တော်ကိုယ်တိုင် မလိုက်နာ မကျင့်သုံးနိုင်သော အရာအတွက် ကျွန်တော့်သားသမီးတွေကိုပင်လျှင် လိုက်နာ ကျင့်သုံးခိုင်းတာမျိုး ကျွန်တော် မလုပ်ပါ။ ကျွန်တော့် “မူ”မှာ “ကိုယ်ကြိုက်တာ ကိုယ်လုပ်ကြေး”ဖြစ်ပါသည်။ ကိုယ့်ကို တစ်ဖက်သားက သည်လို လုပ်လျှင် ကိုယ်ကြိုက်သလားဟု အရင်ဆင်ခြင်ကြည့်ပါသည်။ ကြိုက်သည် ဆိုလျှင် ထိုကာယကံ၊ ဝစီကံမှုကို ကျွန်တော် ပြုပါသည်။ ကိုယ့်ကို တစ်ဖက်သားက ဟိုလိုလုပ်လျှင် ကိုယ်မကြိုက်ဟု ခံယူပါက ထိုကာယကံ၊ ဝစီကံမှုကို မပြုမိအောင် ကျွန်တော့်ကိုယ်ကျွန်တော် ကြပ်မတ်ယူပါသည်။ (ဒါဆို ကျန်တာတွေလည်း ကိုယ့်ဘာသာ စဉ်းစားကြည့်တော်မူကြပါကုန်။)\n\n\nအဲ… ပြောလက်စ စကား ပြန်ကောက်ရလျှင် လေချိုသွေးသည်ဟူသော စကားလုံးမှာ ကျွန်တော်တို့ ခပ်ငယ်ငယ်က ကြားခဲ့ရသော သီချင်း တစ်ပုဒ်မှ ပြန်ယူထားခြင်း ဖြစ်ပါသည်။ ထိုသီချင်းစာသားတွေက စဉ်းစားစရာတွေ အများကြီးပါသည်။\n\n\n“လေချိုသွေးလေတာ… အပျော့ဆွဲဆွဲတယ်၊ အားနာတတ်ရင် အားပါလိမ့်မယ်… ကြောင်ကို ဝမ်းနှုတ်ဆေး ကျွေးမိသလို၊ ကျွေးမိသလို… ပျော့ပျော့လေးနဲ့ နံမယ့် ပုံပေါ်တယ်”တဲ့ခင်ဗျ။ သီချင်းအစက ဘာမှန်းတော့ သိပ်မသိဘူး။ အဲဒါကိုမှ နောက်က ဆက်လာတဲ့ စာသားက စဉ်းစားစရာ ကောင်းသွားပါတော့သည်။\n\n\n“အစကရိုးရိုး၊ နောက်တော့ တစ်မျိုးတိုးလို့ ချစ်ပြန်ဆိုပဲ၊ ဆိုပဲ… သည်လူ ခက်ပါပြီ၊ ငရဲကြီးတတ်တယ်ရှင့်… မတော်ဘူးမောင်ရယ်… သနားချင်စဖွယ် ညှင်းလိုက်ပုံက… လေချိုသွေးတယ်၊ လေချိုသွေးတယ်… ချစ်လို့ရယ် မကုန်၊ ဝသုန်ဤမြေ အသိသက်သေ… ”\n\n\nကျန်တဲ့စာသားတွေတော့ သိပ်မမှတ်မိတော့ဘူး။ အဆုံးမှာ “လေချို သွေးရှာတယ်… သူပြောတာတွေကိုတောင် နားယောင်မိတော့တယ်”လို့ သတ်ထားတယ်။\nမမှတ်မိတမိ စာသားတွေထဲမှာ “ဇနက္ကမင်းတဲ့တော့် ပင်လယ်ကျော မျောသည့်နှယ်… မေခလာ မကယ်ရင် ဇလုတ်ဝဲ အမြုပ်ပဲ ကျုပ်အသည်း ခွဲပြမယ်တဲ့” ဆိုတာလည်း ပါသဗျ။ ဇနက္ကက ပင်လယ်ထဲမှာ လက်ပစ်ကူးတာ။ ဒါပေမယ့် သီချင်းဆရာက ဇလုတ်ဝဲ၊ အမြုပ်ပဲဆိုတော့… အိမ်း… အတော်တော့ စဉ်းစားစရာ အကောင်းသား။ အသံထွက်ကသာ ဇလုတ်၊ သတ်ပုံအမှန်က “စလုတ်၊” လူရဲ့ လည်စေ့ကို ပြောတာ။ သီချင်းရေး ဆရာက လူလည်ကျလိုက်ပြီး ကျုပ်အသည်း ခွဲပြမယ်လို့ နဘေထပ်လိုက်တော့ အဲဒီ့စလုတ်ကြီးက ပျောက်သလိုလို ဖြစ်သွားရပါသည်။\n\n\nထိုသီချင်းကို သွားသတိရသဖြင့် နွေ့စာထဲက “orally” ဟူသော အင်္ဂလိပ်စာလုံးကို လေချိုသွေးဟု ယဉ်ကျေးအောင် မြန်မာမှုပြုလိုက်ခြင်းပင် ဖြစ်တော့သည်တမုံ့။\n\n\n(မလွဲမသွေ ဆက်လက်ဆွေးနွေးသွားပါမည်။)\nRate this:\n33 Votes\n\nရှဲချင်ရင်\nShare\nRelated\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"",
    "comments": [
        "everjolly \n18/10/2011 20:00\n\nဘုရားဘုရား ရင်တုန်ပန်းတုန်းလိုက်ပါဘိ\nအိမ်ထောင်ရှင်မဟုတ်သူများဖတ်သင့်မဖတ်သင့်?\n\n",
        "Dennis \n18/11/2011 18:36\n\nthi tawt htar think tal lo htin mi par tal………………….saung yan shaung yan tway thi tar pawt…\n\n",
        "aung maun \n27/09/2014 12:35\n\nဘာကိုရင်တုန်တာပါလိမ့် မိန်းကလေးများဘက်ကစဉ်းစာပြီးရင်တုန်တာလား။ ယောကျ်ားများဘက်က စဉ်းစာပြီးရင်တုန်တာလား။ အာသဝေါ မကုန်သေးတဲ့ ပုထုဇဉ်မှန်ရင်တော့ အိမ်ထောင်ရှင် ဟုတ်သည်ဖြစ်စေ၊မဟုတ်သည်ဖြစ်စေ၊ ဖတ်သင့်ပါတယ်။စာများများဖတ်ထားတော့ သူများပြောတိုင်း ဟုတ်နိုးနိုး ယုံမိတာမျိုးမဖြစ်တော့ဘူးပေါ့။ အရိယာတွေ ဆိုရင်တော့ ဖတ်ဖို့နေနေသာသာ စိတ်ကူးထဲတောင်စဉ်းစားမှာမဟုတ်ပါဘူး။\n\n",
        "linlinaung \n18/11/2011 22:30\n\nဘယ်လိုဘဲ ဖြစ်ဖြစ် သိထား သင့် တဲ့ အချက်တွေပါ\n\n",
        "NK \n22/01/2012 14:08\n\n@ everjolly အဲလိုရင်မတုန်သင့်တာတွေ ရင်တုန်တဲ့သူတွေကြောင့် ပြသနာရောဂါတပုံတပင်နဲ့လူတောမတိုးတဲ့သူတွေမြန်မာပြည်မှာများများလာတာ အိမ်ထောင်မရှိတဲ့သူတင်မဟုတ်ဘူး ယောက်ကျားလေး မိန်းကလေး 13 နှစ်လောက်ကစပြီး detail မဟုတ်တောင် အခြေခံကစပြီးသိသင့်နေပြီ…အဲလိုတွေမသိခဲ့လို့ အိမ်ထောင်ရေး လူမူရေးပြသနာတွေမတက်သင့်ပဲတက်နေကြတာ အသက်သာ 40ကျော်တယ် ကိုယ့်စိတ်ခံစားမူဘာဆိုတာရေရေရာရာမသိကြဘူးဆိုတာ နိုင်ငံတကာနဲ့ယှဉ်ရင်သိပ်ရှက်ဖို့ကောင်းတယ်..ဘာနဲ့မှမယှဉ်နဲ့ဦး ကိုယ့်အတွက်ကိုယ်တောင် ဘာမှရေရေရာရာမရကြရှာဘူး..လူ့အခွင့်အရေးဆုံးရှုံးတယ်….ဒီကိစဟာ ပြောပြဆွေးနွေးဖို့အတွက် လုံးဝရှက်စရာမဟုတ်ပါ….\n\n",
        "လင်းလင်း \n19/04/2012 14:15\n\nကောင်းပါတယ် ဒီလိုပွင့်ပွင့်လင်းလင်းရှိမှလည်း အားလုံးအဆင်ပြေမှာပါ ။မသိသေးတဲ့ အရာသိခွင့်ရလိုက်\nတာက လွန်စွာမှစိတ်ကျေနပ်စရာကောင်းပါတယ်။မသိချင်ရင်မဖတ်ပါနဲ့\n\n",
        "linlinhtein \n28/06/2012 11:27\n\nကောင်းပါတယ် ကျွန်တော်အတွက်တော့ ဗဟုသုတဘဲ\n\n",
        "ko gyi kaung \n28/10/2012 13:55\n\nတကယ်ကို ကျွန်တော်တို့လို လူငယ်ခြေတက် သိပ်မကြာခင် တစ်အိုးတစ်အိမ် ထူထောင်တော့မဲ့ တိုက်စစ်မှုးတွေ အတွက်တော့ ဆရာကို ကျေးဇူးကမ္ဘာပါ။\n\n",
        "toe \n21/11/2012 18:10\n\nလေချိူသွေးတယ်ဆိုတာ အနောက်တိုင်းမှာ အထူးအဆန်းမဟုတ်ပေမယ့် မြန်မာပြည်မှာကတော့ အင်မတန်လွန်းကျုးရူးနေတဲ့ အနေအထားသကဲသို့ ဖြစ်နေတယ်။ ဆရာ အပြောအရ လုပ်သင့်တဲ့ အနေအထားပုံမျိုးသဖွယ် ကိုယ်ြါကိူ်ရင် ကိုယ်လုပ်ဖြစ်နေပါတယ် မြန်မာပြည်မှာကတော့ ထမိန်ခေါင်းထိရင်တောင် ဖုန်းနိမ့်တက်တယ် ေြပြာကျတာဘဲ ဆီးသွားတဲနေရာဆိုတော မသန်ရင် ရောဂါပါရမယ် ထင်တယ်\n\n",
        "lettwebaw \n*\n21/11/2012 18:33\n\nစာရေးတဲ့အခါ စကားစု တစ်စုနဲ့ တစ်စုကြားမှာ space (နေရာလပ်)လေးတွေ ခြားပေးမှ အကုန် ဖတ်လို့ရအောင် ပေါ်တာကို တစ်ဆိတ် သတိထားပေးစေလိုပါတယ်။\n\n",
        "toe \n21/11/2012 18:15\n\nဆရာ စော်ကားတာ မဟုတ်ပါဘူး sex အကြောင်းတွေ သေချာစွာ ရှင်းပြပေးတဲအတွက် ကျေးဇူးပါ။\n\n",
        "toe \n22/11/2012 22:29\n\n“orally” လေချိုေသွေးတယ် ဆိုတာကို ဗီဒီယိုကားတွေ ထဲမှာဘဲမြင်ဘူးတယ်ဆိုတော့ အပြင်မှာ ဆိုရင် လွန်းလွန်းကျု းကျုးတယ်လိုဘဲ ထင်ပါတယ်\nဆရာကဆရာဘဲ ဘယ်လိုလုပ်သင့်တယ် ဘယ်လိုမလုပ်ပါနဲ့ ရေးသင့်ပါတယ် ဆုံးမလို၇ပါတယ် ကိုယ်ကြိုက်တာကိုယ်လုပ် ပုံစံမျိုးတောမလုပ်ပါနဲ့\nခေတ်ကိုလန်ထွက်နေတဲ ခေတ်ပါတော်ကြာ မသိလို လုပ်တယ်ဆိုရင် တော်သေး\nမလုပ်သင့်မှန်း သိနေရက်နဲ့ လုပ်နေကြတာ ဆိုတော့ဆရာစကား နားထောင်တဲသူလဲ ရှိမှာပါ\n\n္\n\n",
        "lettwebaw \n*\n22/11/2012 23:02\n\nအဲဗျ… ကျွန်တော့် စာတွေ သေချာ မဖတ်ဖူးဘူး ထင်တယ်။ ကျွန်တော့်ရဲ့ “မီးငယ်တို့ အသိကြွယ်ဖို့”စာအုပ်ထဲက စာတစ်ခုကိုပဲ နမူနာ ပေးရပါလိမ့်မယ်။ သမီးကို ရည်ရွယ်ပြီး ရေးတဲ့ စာနော်။ မတော်တဆ လွန်ကျူးမိလို့ ကိုယ်ဝန်ရှိလာရင် ရွေးစရာ လမ်း သုံးသွယ် ရှိတယ်။ (၁) ဖျက်ချတာ (၂) မွေးပြီး သူများ ပေးပစ်တာ (၃) လင်ကောင်မပေါ်ဘဲ အဲဒီ့ကလေးကို မွေးတာ။ ဘယ်လမ်းမှာ ဘာတွေ ရှိတယ်ဆိုတာပဲ ကျွန်တော်ဆွေးနွေးခဲ့ပါတယ်။ ဘယ်လမ်း ရွေးပါလို့လည်း မပြောသလို အဲလို မဖြစ်အောင် နေလို့လည်း ကျွန်တော် မပြောပါဘူး။ စာဖတ်သူတွေကို ပြောဖို့ ဝေးစွ၊ ကျွန်တော့် သားရင်း သမီးရင်းတွေတောင် ကျွန်တော် မပြောဘူး။ ပြောလည်း ရမှာမှ မဟုတ်တာပဲ။ ကျွန်တော့်အဖေက တုတ်ကြီး တစ်ချောင်းနဲ့ ကျွန်တော့်ကို ဆေးလိပ်သောက်တိုင်း ရိုက်၊ အရက်သောက်တိုင်း ရိုက်ခဲ့တာပဲဗျာ။ အခုအထိ ကျွန်တော် ဆေးလိပ် အရက် သောက်လို့ ကောင်းနေတုန်းပဲလေ။ လူတိုင်းမှာ ကိုယ်ပိုင် ရွေးချယ်ခွင့် ရှိပါတယ်။ အဲဒါ လူတိုင်းရဲ့ မွေးရာပါ အခွင့်အရေးပါ။ အခု ခေတ်ပေါ် စကားနဲ့ဆိုရင်တော့ လူ့အခွင့်အရေးပေါ့။ အဲဒါကို လေးစားရမှာပါ။ ကလေးလည်း ကလေးအလျောက်၊ ခွေးလည်း ခွေးအလျောက် လေးစားရမယ်လို့ ကျွန်တော် နားလည်ထားပါတယ်။ လုပ်သင့် မလုပ်သင့် သူတို့ဘာသာ သူတို့ ဆုံးဖြတ်ပါစေ။ ရွေးချယ်ပါစေ။ ကျွန်တော် အာဏာရှင် မလုပ်ပါရစေနဲ့လားခင်ဗျား။\n\n",
        "toe \n23/11/2012 19:46\n\nဟုတ်တယ် ဆရာရေ မြန်မြန်ဖြေပေးလို့ ကျေးဇူးပါ့\n\n",
        "ဖိုးသက် \n23/11/2012 22:12\n\nအင်မတန်လွန်ကျူး ရူးနေသကဲ့သို့ ဖြစ်နေပါတယ်ဆိုတာ ခင်ဗျာ့ကိုယ်ပိုင်အမြင်သက်သက်ပါ။ မိန်းမထမီဟာ ဘုန်းနိမ့်စေပါတယ် ဆိုတဲ့ အယူအဆကို ကြည့်ချင်းအားဖြင့် ခင်ဗျားဟာ ဥခွံအဟောင်းထဲမှာ နေထိုင်နေဆဲ ရှေးရိုးစွဲတစ်ယောက်မှန်း သိသာလွန်းနေပါတယ်။ အရွယ်ရောက်ပီးသား လူငယ်တွေကို ဒါက ဒီလိုရှိတယ်လို့ ရှင်းပြပီးရင် ကိုယ်ကြိုက်တာ ကိုယ်လုပ် ကိုယ်ဖြစ်ကိုယ်ခံဒါပါပဲ။ ဟိုဟာမလုပ်နဲ့ ဒီဟာလုပ် အစရှိသဖြင့် လျှောက်ပြောနေတာဟာ မဆလခေတ်က အတွေးအခေါ်တွေပါ။ နိုင်းမြစ်ကြီးက သူ့ဖာသူဆက်စီးနေမှာပါပဲ ဘယ်သူမှ တားလို့မရဘူး။\n\n",
        "sujiv \n30/11/2014 09:25\n\nko phoe that …. u say absolutely right !\n\n"
    ]
}