{
    "title": "၀ိုင်းဝန်း ကူညီ အဖြေရှာပေးကြပါဦးဗျို့",
    "body": "ကျွန်တော့်ဆီကို မိန်းကလေးတစ်ယောက်ဆီက စာတစ်စောင် ဝင်လာပါတယ်။ သူ မေးထားတာ ကျွန်တော် မဖြေတတ်ပါဘူး။ နားလည် တတ်ကျွမ်းသူများ ကူညီ ဖြေရှင်းပေးတော်မူကြပါခင်ဗျား။ သူ့စာကတော့ အောက်ပါအတိုင်းပါပဲ။\n\n\nမဂၤလာပါဆရာ\n\nသမီး မေးစရာ ရှိလို့ပါ။ ဆရာက လွဲပြီး တခြားမေးစရာလူလည်း မရှိလို့ပါ။ သမီးအသက်က (၁၉) နှစ်ပါ။\n\nသမီးက virgin ပါ ဆရာ။ masturbation လည်းမလုပ်ဖူးပါဘူး။ ဆရာ့ blog က “ကညာမြှေးနဲ့ အပျိုစင်” ထဲက hymen ပုံတွေတွေ့တော့ သမီးနဲ့ လုံးဝမတူဘူး။ လူတစ်ယောက်နဲ့ တစ်ယောက် မတူနိုင်ဘူးဆိုတာလည်း သိပါတယ်။ ဒါပေမယ့် သမီးမှာက အသားပို ပါနေတာပါ။ ပြီးတော့ သမီးရဲ့ မိန်းမကိုယ်က တွေ့ဖူးသမျှ (from websites, medical books) တွေနဲ့ လုံးဝနီးပါး မတူဘူးလို့ ထင်နေတယ်။ အသားပိုက 0.5cm to 1 cm လောက် အပြင်ကို ထွက်နေတယ်။\n\nသမီးရဲ့အမေတွေ အဒေါ်တွေက ပြောတယ်။ အဲ့ဒါ မျှော့တဲ့။ ပြီးတော့ အဲ့ဒီ့မျှော့က ယောက်ျားနဲ့ ဆက်ဆံတဲ့အခါမှာ ယောက်ျားအင်္ဂါကို ပတ်ထားတတ်တယ် ဆိုတာတွေဟာ ဟုတ်ပါသလား ဆရာ။ တချို့က ပြောတော့ ကလေး မွေးရင် ကလေးကို ပတ်ပြီး ကလေးသေတတ်တယ်။ တချို့ကျတော့ အဲ့ဒါကို ယောက်ျားတွေက အရမ်း ကြိုက်တယ်၊ အဲ့ဒါနဲ့ တွေ့ပြီးတဲ့ ယောက်ျားတွေက တန်းတန်းစွဲ ဖြစ်သွားတတ်တယ်ဆိုတာတွေက ဘယ်ဟာ အမှန်လဲ ဆရာ။ သမီး လက်လှမ်းမီသမျှ စာအုပ်တွေမှာ ရှာကြည့်ပေမယ့် မတွေ့ဘူး။ လူကြီးတွေကို မေးပြန်တော့လည်း တစ်ယောက် တစ်မျိုးဆိုတော့ ဘယ်ဟာ ယုံရမှန်းမသိ ဖြစ်နေလို့ ဆရာ့ကို အားကိုးပြီး မေးတာပါဆရာ။\n\nမျှော့ ဆိုတာ ပါရင် ဘာဖြစ်တတ်ပါသလဲ။  ပြီးတော့ အဲ့ဒီ့မျှော့က ယောက်ျားနဲ့ ဆက်ဆံတဲ့အခါမှာ ဘယ်လိုအခန်းကဏ္ဍက ပါဝင်လဲဆိုတာ သိချင်ပါတယ်။ ကျေးဇူးပြုပြီး ရှင်းပြပေးပါဆရာ။\n\nဆရာ့ရဲ့ စာတွေက အကျိုးလည်းရှိ၊ ဗဟုသုတလည်းရလို့ လူငယ်တွေအတွက် တကယ်ကို လိုအပ်ပါတယ်။ နောက်လည်း များများ ရေးပါဦး။ သမီးတို့ လူငယ်တွေ အတွက် ဆရာ့ blog က တော်တော် အထောက်အကူပြုလို့ blog မှာလည်း များများ တင်ပါလို့ ထောက်ခံချင်ပါတယ်။ ဆရာ့ reply mail ကိုစောင့်နေပါတယ်။ ဆရာ့စာတွေနှင့် ဆရာ့စေတနာကို စာဖတ်သူအားလုံးကိုယ်စား ကျေးဇူးတင်ပါရစေ။ \n\nဆရာကျန်းမာရွှင်လန်းပါစေ\n\nလေးစားလျက်\n\n(…)\n\n\n \n\n\nဒုက္ခနဲ့ လှလှနဲ့က အခုမှ တွေ့တော့တာဗျို့။ သူပြောတဲ့ “မျှော့”ဆိုတာကို ငယ်ငယ်တုန်းက ဖတ်ဖူးတဲ့ အပြာစာအုပ်တွေထဲမှာသာ ကြားဖူးခဲ့ပါတယ်။ တကယ့် လက်တွေ့ဘဝမှာ တစ်ခါမှ မကြုံဖူးပါဘူး။ မိန်းမကိုယ်အတွင်းသား နံရံများ ကြံု့ဝင်သွားတာကိုတော့ ကြံုဖူးတယ်။ သည်လောက်ပဲ။ အသားပိုကိုတော့ တချို့ပုံတွေမှာ မြင်ဖူးပါတယ်။ အဲဒါ မျှော့ဟုတ် မဟုတ် ကျွန်တော်မျိုး မလျှောက်တတ်တော့သလို အဲဒါရှိတဲ့အတွက် ဘာကောင်းကျိုး၊ ဆိုးကျိုးတွေ ရှိတယ်ဆိုတာလည်း ကျွန်တော် မသိပါဘူး။ ဒါ့ကြောင့် နားလည်တတ်ကျွမ်းသူများ၊ တွေ့ကြံုဖူးသူများရဲ့ အကူအညီကို လေးစားစွာ တောင်းခံလိုက်ရပါတယ်ခင်ဗျား…\n\n\nRate this:\n12 Votes\n\nရှဲချင်ရင်\nShare\nRelated\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"",
    "comments": [
        "lettwebaw \n15/08/2010 01:37\n\nအင်တာနက်ထဲမှာ အကြမ်းဖျင်း မွှေလိုက်တော့ http://www.oprah.com/relationships/Are-My-Genitals-Normal-Dr-Laura-Bermans-Sex-Advice/print/1 မှာ သည်လို တွေ့ရပါတယ်။\n\nQ: For most of my adult life, I’ve felt like there is extra skin around my vulva, and it has made me feel uncomfortable to be nude in front of my current boyfriend and all of the boyfriends I’ve ever had. No one has ever said anything about it, but I’ve looked at men’s magazines, and my vulva looks nothing like the models in the pictures. How can I know if my vulva is normal?\n\n— Melissa\n\nA: Don’t look though men’s magazines to determine if your vulva is “normal,” because those pictures are all air-brushed and the vulva is coiffed and made all pink and perfect and small and symmetrical, and that is not what real women look like. I would check out the DVD Viva La Vulva to see a real variety of what real women’s genitals look like.\n\nIt may be that you have larger labia majora that sorts hangs a little bit, and then you have the labia minora, so it looks like you have extra skin, but you really have two sets of lips like everyone else. Labia come in all different sizes and shapes.\n\nThe research I have done shows that a woman with a poor genital self-image is six times less likely to ever have been sexually satisfied than a woman with a good genital self-image. Releasing yourself from this belief that you are abnormal or strange looking or that your genitals are unattractive is really going to release you sexually as well and help you better enjoy a healthy sex life.\n\n",
        "Moethu \n16/08/2010 08:31\n\nဒီညီမရဲ့ ပြဿနာက normal လို့ပဲ ပြောပါရစေ။ ဆေးပညာအရ အထောက်အထားတွေနဲ့ မရှင်းပြနိုင်ပေမယ့် စိတ်ပူစရာ စိုးရိမ်စရာ လုံးဝ မရှိတဲ့ အရာဖြစ်ပါတယ်။ ညီမ ပြောသလိုယောကျ်ားနဲ့ ဆက်ဆံတဲ့ အခါ လိင်တံကို ပတ်ထားတယ် ဆိုတာ၊ ကလေးမွေးရင် သေတတ်တယ် ဆိုတာတွေဟာ လေဖမ်းပြီး ဒါန်းစီးနေကြတာပါ။ ဘာဖြစ်လို့လည်း ဆိုတော့ တို့မှာလည်း သူများတွေနဲ့ မတူတဲ့ အသားပိုမျိုး ရှိပါတယ်။ တို့ဆီမှာ အဲဒီ အသားပို စထွက်လာတဲ့ အချိန်နဲ့ အဖြစ်အပျက်ကို ခုချိန်ထိ မှတ်မှတ်ရရ ဖြစ်နေတာ ညီမကို ပြန်ရှင်းပြနိုင်ဖို့ အခွင့်အရေးတစ်ခုပေါ့။\n\nတို့ အပျိုဖော် စဝင်ခါစ ပထမဦးဆုံး ဓမ္မတာလာတဲ့အချိန်မှာ မိန်းမဖိုက အရမ်းယားယံပါတယ်။ မနေနိုင်မထိုင်နိုင် ယားယံလာတဲ့အခါတော့ လူရှေ့သူရှေ့ ကုတ်လို့ကောင်းတဲ့ နေရာလည်း မဟုတ်လေတော့ တို့မှာ အိမ်သာထဲကို သွားသွားပြီး စိတ်လွတ်ကိုယ်လွတ် ကုတ်ရပါတယ်။ မိန်းမဖိုနေရာကို ဆွဲဆွဲပြီး ကုတ်တဲ့အခါကျတော့ နောက်နှစ်ရက်လောက်ပါပဲ အဲဒီနေရာက ရှည်ထွက်လာပြီး အသားပိုဖြစ်နေတော့တာ ခုချိန်ထိပါပဲ။ တို့မှာ ယောကျ်ားလည်း ရှိပါတယ်။ သမီးလေးတစ်ယောက်လည်း ရှိပါတယ်။ သမီးလေးဟာ အခုဆိုရင် ခုနှစ်ပတ်ထဲ ရောက်နေပါပြီ။ လူကြီးစကား အချို့နေရာတွေမှာ မပယ်ကောင်းပေမယ့် အချို့နေရာတွေမှာတော့ ပယ်သင့်ရင် ပယ်ရမှာပါပဲ။ ဒါကြောင့် လူကြီးတွေက ဟိုလိုဖြစ်မယ် ဒီလိုဖြစ်မယ် ပြောတိုင်းလည်း ယုံပြီး ကြောက်မနေပါနဲ့။\n\nနောက်ပြီး တို့ မလေးရှားမှာ နေတုန်းက မလေးမလေးတွေ (အကုန်မဟုတ်ပါ၊ အချို့သော မလေးမလေးများသာ) သူတို့အင်္ဂါကို ယောကျ်ားလေးတွေလိုပဲ ဖြတ်ကြတယ် ဆိုပြီး တို့ မြန်မာများ စကားဝိုင်းတဲ့အခါမှာ ထည့်ပြောကြပါတယ်။ တို့ရွှေတွေ ပြောပုံက အထိတ်တလန့်နဲ့ အပေါ်ပိုင်းက အထုံးလေးကို ဖြတ်တာလို့ကို သေချာပေါက်ပြောနေကြတာပါ။ ဒါနဲ့ တို့လည်း တို့သူငယ်ချင်း မလေးမလေးကို မေးကြည့်တော့ အထုံံးကို ဖြတ်တာ မဟုတ်ပါဘူး။ ညီမလို ၊တို့လိုမျိုး ဓမ္မတာလာတဲ့ အပေါက်ဘေးသားတွေမှာ ပါတဲ့ အသားပိုကို လှီးထုတ်ပစ်ကြတာလို့ ဆိုပါတယ်။ ဒါနဲ့ တို့လည်း လှီးထုတ်ပစ်ဖို့ ကြံပါသေးတယ်။ ဆေးရုံံစရိတ် မတတ်နိုင်တာကြောင့် စိုင်းထီးဆိုင် ရဲ့ “သဘာဝဟာ သဘာဝပါ” ဆိုတဲ့သီချင်း နှလုံးမူရင်း နေလာတာ ဒီနေ့ထိပါပဲ။\n\n",
        "Ngapi \n17/08/2010 23:37\n\nဒါက သဘာ၀ ပါပဲ\nအမပြောပုံ အရဆို ရင် ဒါက ကျွန်တော်တို့ဆေးပညာ အရ Cervical polyps သို့မဟုတ် Congenital elongation of cervix ဖြစ်နိုင်ပါတယ်။ စိုးရိမ်စရာ မရှိပါ\n\n",
        "Marionette \n18/08/2010 17:05\n\nညီမေရ\nမျှော့ရယ်လို့တော့ အစ်မတို့လဲ မသင်ဖူး မကြုံဖူးပေဘူး။ ညီမကိုပြောလို့ရတာ ၊ ပြောပြနိုင်တာကတော့ စိတ်ထဲမှာ သိပ်ပြီး stress မထားပါနဲ့။ အမေ ၊ အဒေါ်တွေက အရမ်းတတ်ကျွမ်းနေတယ်တော့မထင်ဘူး။ ဘယ်သူ့မှလဲ ဒုက္ခခံပြီးလိုက်မေးမနေပါနဲ့။ အလကားနာမည်ကြီးနေဦးမယ်။ ဘာကြောင့်မသိသူတွေပြောတာနဲ့တင်ဟိုထင်ဒီထင်တွေးနေမလဲ။ ယောကျ်ားနဲ့ဆက်ဆံတဲ့အခါမှာ ယောကျ်ားအင်္ဂါကိုပတ်ထားတယ်ဆိုတာ ညီမပြောတဲ့ 0.5 to 1 cm နဲ့တော့ ပတ်လို့မရနိုင်ဘူး။ ကလေးမွေးရင်ကလေးကို ပတ်လို့သေတယ်ဆိုတာလဲ ညီမတွေးသလို မဟုတ်ပါဘူး။ တချို ့ယောက်ျားတွေက အရမ်းကြိုက်တယ် မျှော့နဲ့တွေ့ပြီးရင်တန်းတန်းစွဲသွားရောတဲ့ ။ အဲဒါတော့ကျွန်တော်မလဲ မလျှောက်တတ်။ မျှော့နဲ့တွေ့ဖူးတဲ့မဟာပုရိသ ယောက်ျားများရှင့် ဟုတ်ပါသလား။ ညီမရေ ကောလဟာလ တွေပါ အယုံအကြည်မရှိပါနဲ့။\nဒီတော့ဒါဘာကြီးလဲ။ အေးလေ ဘာကြီးလဲ။ ဘယ်သိပါ့မလဲ။ သူများပြောတိုင်း ဘာကြီးပါ တို့။ အန္တရာယ်မရှိဘူး တို့။ အရေးကြီးတယ်တို့။ ဟိုလို လေတို့။ ဒီလိုကြီးတော့ တို့။ တစ်ခုမှလျှောက်လုပ်မနေနဲ့။ မမြင်သေးဘဲနဲ့ဘာကြီးပါလို့ဘယ်သူမှအတတ်မဟောနိုင်ပေဘူး။ အဲဒီတော့ဘာမှန်းသိအောင် ၊ဘယ်လိုလုပ်ဖို့လိုတယ်မလိုဘူး။ ဘာဆက်ဖြစ်တတ်တယ်ဆိုတာသိအောင် OG တစ်ယောက်လောက်သာသွားပြပေတော့။ စိတ်ရှင်းသွားအောင်လို့။\nမမြင်ရပဲနဲ့လျှောက်အကြံပေးနေတာတော့ကျွန်မလဲမလုပ်ချင်ဘူး။ လက်လဲမခံဘူး။ အတတ်လဲမပြောနိုင်ဘူး။ ဘယ်ကလာသလဲ vaginal origin လား ၊ cervial elongation လား၊ cystocele လောက်ကို သူ့ဟာသူ မကြည့်တတ်လို့လား။ အပျိုလေး 19 နှစ်ဆိုတော့လဲ ပြောရခက်တယ်။ polyp လား။ prolapse လား။ ဒါတော့မဖြစ်နိုင်လောက်ပါဘူးလေ။ extra skin လား။ အပြင်မှာတော့ နဲနဲလေးထွက်နေပေမဲ့ အထဲမှာ ဘယ်လောက်ရှိသလဲ။ တချို ့ polyps တွေကတော့ birth canal မှာခံနေတော့ ကလေးမွေးတဲ့အခါ ဒုက္ခရောက်တာလဲရှိတယ်လေ။ ညီမကို တော့ OG သွားပြဖို့ပဲ အကြံပေးလိုပါတယ်။ ဘယ်လောက်မှလဲပိုက်ဆံကုန်တဲ့ကိစ္စမဟုတ်ဘူး။ ဘာလဲသေချာသိမှ ဖြစ်မှာပေါ့။ တော်ကြာ အိမ်ထောင်ပြုတော့လဲ ပြသနာရှိနိုင်လား မရှိနိုင်ဘူးလား ဆိုလိုတာက repeated irritation ကြောင့်ဘာဖြစ်နိုင်သလဲ ။ ကျွန်မမသိဘူး။ သိတဲ့သူကိုသွားပြပါ။\n\n",
        "Naz \n27/08/2010 23:40\n\nကျွန်တော်သိသလောက်ကတော့ မေ ျှာ့ရှိတယ်ဆိုတာ အတွင်းအိမ်ထဲက ကြွက်သားတွေ တခြားမိန်းကလေးတွေထက်ပိုပြီး အလုပ်လုပ်အားကောင်းတာမျိုးပါ။ ယောကျာ်းရဲ့တန်ဆာဝင်သွားတဲ့အခါ အတွင်းကနေ အင်အားနဲ့စုပ်ယူလိုက်သလိုဖြစ်တော့ ပိုပြီး စိတ်ခံစားမှုရစေတာမျိူးလို့ကြားဖူးတာပါပဲ။ သေချာမသိပေမယ့် စဉ်းစာကြည့်ရရင် ယောကျာ်းလေးရဲ့တန်ဆာမှာ လိင်အရသာကို အကောင်းဆုံးထိတွေ့နိုင်တာ တန်ဆာရဲ့အဖျားပိုင်းနေရာများမှာပါ။ အခု အပြင်ထွက်နေတယ်ဆိုတဲ့ အရာက တကယ်တမ်း ဆက်ဆံတဲ့အခါ ယောကျာ်းတန်ဆာရဲ့အရင်းပိုင်းမှာပဲတွေ့ထိရမှာမို့ ထူးထူးခြားခြားခံစားရမှာမဟုတ်ပါဘူး။ ဒီတော့ ဒါဟာ မေ ျှာ့ဆိုတာမဖြစ်နိုင်ပါဘူးခင်ဗျာ။\n\n",
        "Aung Maun \n19/03/2014 18:06\n\nMs.Marionette ရဲ့ ဝိုင်းဝန်းအကြံပြုချက်က အင်မတန်ကောင်းပြီး သိပ္ပံနည်းလဲကျပါတယ်။ ဆရာဝန်မတစ်ယောက်၊ဒါမှမဟုတ်ဆေးကျောင်းသူတစ်ယောက်ဖြစ်ပုံရပါတယ်။ Naz ပြောသလိုပါပဲ။ ဒီအသက်အရွယ်အထိ စာဖတ်ခဲ့အတွေ့အကြုံအရ အရဖတ်ဖူးတာကတော့ လိင်ခံစားမှုအာရုံ အထွတ်အထိတ် ရောက်ချိန် Climax လို့ခေါ်ရမလားOrgasm လို့ပြောရမလားအဲဒီအချိန်မှာ ဇနီးဖြစ်သူမှာ အသက်ရှူသံပြင်း တုန်တုန်ရင်ရင်ဖြစ်လာပြီး လီဗေတာအေနိုင်းဆိုလား (ဘိုလိုစာလုံးမပေါင်းတတ်တာ ခွင့်လွှတ်ပါ)အဲဒီစအိုမြှင့်ကြွက်သားက လိင်တံကိုညှစ်လိုက်တဲ့အခိုက်အတံ့(ညှစ်ထားတာကြာရင်)ခင်ပွန်း သည်ရဲ့ Pleasure ပိုကောင်းကောင်းခံစားရတာကို မျှော့ရှိတဲ့မိန်းမလို့ဆိုတာလို့တော့ ဖတ်ရဖူူးပါတယ်။ ဇနီးသည်တစ်ယောက်နဲ့ပဲ တင်းတိမ်နေတဲ့ အတွေ့အကြံုအရ အဲဒီညှစ်လိုက်တဲ့ အခိုက်အတံ့ကလေးက သိပ်မကြာလှတော့ မျှော့ဆိုတာဘယ်လောက်ကြာကြာညှစ်သလဲ မသိပါခင်ဗျား။\n\n",
        "Mee Mee Gyee Lay \n07/09/2010 20:23\n\nညီမ ပြောတဲ့ မျှော့ဆိုတာကို ကြားတော့ကြားဖူးတယ်၊အဲဒါ ပါရင် ဆန့်ကျင်ဘက်လိင်တွေ တမ်းတမ်းစွဲကြိုက်တယ်ဆိုပြီးတော့ပေါ့၊ဒါပေမယ့် တခါမှတော့ လက်ရှိအပြင်မှာ မတွေ့ဖူးဘူး ကြားပဲကြားဖူးတယ်\nဆေးပညာတွေတိုးတက်နေတာပဲ ခွဲစိတ်လိုက်ရင်အဆင်ပြေမယ်ထင်တယ်၊ကိုယ့်အတွက်စိတ်အနှောင့်အယှက်ဖြစ်နေရင်ပေါ့\n\n",
        "Zorro \n13/03/2011 22:14\n\nDear Sister,\n\nI will say your extra skin is normal. I have experienced with the lady who has the one like yours. But I am not very sure that call “Myawt” or not. Just I can say that I like so so so much when I have sex with her. Also I felt very satisfied when I put in my penis to hers. As above comment say her wall muscle was press and suck my penis. I think that is why I like her soooo much. At the same time she get climax with me even though she has extra skin. Her extra skin may longer than yours. If I have a chance I will send a photo of her private part.\nSayar ATK pls let me know your permission and email.\n\n",
        "ညီမေလး \n26/07/2011 22:02\n\nဖတ်သွားပါတယ် ဆရာ.. ထူးထူးဆန်းပဲ အခုမှကြားဘူးတာပါ…\n\n",
        "kolinnlinn \n06/01/2012 15:45\n\nအင်းကောင်းမှာပါ …………အိမ်ထောင်ရေးတစ်ခုတည်ထောင်တယ်ဆိုတာ ညီမပြောတာတွေနဲ့ ဘာမှမသက်ဆိုင်ပါဘူး.\n\n",
        "ရဲရဲ \n17/03/2012 14:00\n\nဟုတ်ကဲ့ ဖတ်သွားပါတယ် ဆရာ။ ကျွန်တော်လည်း ခုမှကြားဖူးတာပါ……….။\n\n",
        "သီဟ \n15/10/2012 00:02\n\nမိုက်တယ်ဗျာ….ကျန်တော်ကလူပျိုတစ်ယောက်ပါ…..ဒီလိုဗဟုသူတရတွေပေးတဲ့ ကိုကိုတွေမမတွေကိုကျေးဇူးတင်ပါတယ်….. ကျန်တော်ထင်တာကတော့ ယောက်ကျားနဲ့နေတဲ့အကြိမ်ရေများသွားလို့ ရှည်ထွက်သွားတယ်လို့ထင်တာပဲ…. အင်္ဂလိပ်ကားတွေထဲမှာ ရွဲပြဲနေတဲ့စော်တွေဆို အဲလိုအမှေးပါးရှည်ရှည်ကြီးတွေ ပါတတ်တယ်…. အထးသဖြင့်အမေရိကန်ကားတွေမှာပါ…. ကျန်တော်ဘာမှမသိဘူးနော် ထင်တာကိုပြောတာ… အမှားပါရင်လဲခွင့်လွတတ်တော်\n\n"
    ]
}