{
    "photo": "https://aungkoman.github.io/married-health/photos/43.png",
    "category_id":5,
    "title": "မိန်းမဖြစ်ရတဲ့ ဒုက္ခ (၂) – အပိုင်း (က)",
    "body": "၁။\n\nမကြာသေးခင်က ကျွန်တော့်ဆီရောက်လာသော ဓာတ်ချောစာရှည်ကြီး တစ်စောင်က ကျွန်တော့်ကို တအား နှိပ်စက်နေသည်။\n\nပြန်ရေးပြချင်လှသော အကြောင်းအရာပင်ဖြစ်လင့်ကစား ဘယ်လို ပြန်ရေးပြရင် ကောင်းမလဲဟူသော မေးခွန်းက ဖိစီးနေခြင်းပင် ဖြစ်ပါသည်။ သူ့မူရင်းစာမှာက အတွင်းကျကျ အိမ်ထောင်ရေးကိစ္စတွေပါသည်။ စကားလုံး အသုံးအနှုန်း မရင့်သီးလှသည့်တိုင် အများပြည်သူ ဖတ်ရှုဖို့ မသင့်သေးသော စကားလုံးတွေကတော့ အတွင်းကျသည့် အိမ်ထောင်ရေးကိစ္စမို့ မလွှဲမရှောင်သာ ပါနေသည်အမှန်။\n\nသည်ကိစ္စတွေကို ပြောင်ပြောင်တင်းတင်း ချပြဆွေးနွေးဖို့ သိပ်ကို အချိန်တန်နေမှန်း နှိုးဆော်လိုက်သော စာဟုပင် ဆိုချင်ပါသည်။ သည်တော့လည်း သူ့စကားလုံးတွေကို ဖြုတ်တန်တာ ဖြုတ်၊ ပြင်တန်တာ ပြင်နှင့် ဖွယ်ရာအောင် ကြိုးစားတင်ဆက်လိုက်ရပါတော့သည်။\n\n၂။\n၂၀ဝ၈ ဒီဇင္ဘာ ၂၇\n\nဆရာဆူဒိုနင်\n\nအိုင်ဒီယာစာအုပ်ထဲက ဆရာ့စာတွေကို ရင်းနှီးနေတာ ကြာပါပြီ။ အခု သည်စာကို ရေးဖို့ အချိန်တော်တော်ကြာကြာ ယူခဲ့ရပါတယ်။ ဆရာ့ကို အကူအညီ တောင်းတာ၊ အမေးအမြန်းထူတာပါ။\n\nအရပ်ထဲမှာရော၊ သူငယ်ချင်းအရင်းကြီးတွေနဲ့တောင် ပြောနေမကျတဲ့ မေးခွန်းတွေ၊ တိုင်တော ရင်ဖွင့်တာတွေမှာ ယုတ်ညံ့သော စကားလုံး သုံးမိတယ်ဆိုရင် (အဲလိုတွေမှ မပြောရင်လည်း ရမှ မရတာ) ဆရာ့အနေနဲ့ နားလည်ပေးနိုင်လိမ့်မယ်လို့ မျှော်လင့်ယုံကြည်ပါတယ်။\n\nဆရာ့ကိုတော့ အိုင်ဒီယာက စာပေါင်းများစွာအတွက်နဲ့ လူငယ်တွေအပေါ် ထားတဲ့ ဆရာ့စေတနာ၊ ဆရာ့ စာပေသိက္ခာကို သေသေချာချာ ခံစားမိပါတယ်။ ဆရာ့စိတ်ကူးဖြစ်တဲ့ လူမှုရေးအတိုင်ပင်ခံဆိုတာကို မြန်မာနိုင်ငံမှာ ပထမဆုံးသော အခကြေးငွေနဲ့ လုပ်ကိုင်တဲ့၊ အောင်မြင်တဲ့တစ်ခု ဖြစ်လာစေချင်တာကို အသိပေးပါရစေ။\n\nလူတစ်ခု ပူမှု ဆယ်ကုဋေ မဟုတ်လား။\n\nကျွန်မ အသက် ၃၄ ရှိပါပြီ။ အသက် ၂၅ နှစ်မှာ အိမ်ထောင်ကျပါတယ်။\n\nကျွန်မ အမျိုးသားက တစ်လသွား၊ တစ်လနားရတဲ့ ကမ်းဝေး ငါးဖမ်း ကုမ္ပဏီတစ်ခုမှာ အလုပ်လုပ်ပါတယ်။ ကျွန်မတို့မှာ ကလေးနှစ်ယောက် ရှိပါတယ်။\n\nအိမ်ထောင်မကျခင်က ကျွန်မမှာ ရည်းစားဆိုတာတွေ ရှိပေမဲ့ အမှန်အတိုင်း ပြောရရင် တစ်ယောက်နဲ့ ပွေ့ဖက် နမ်းရှုပ်ဖူးတာကလွဲလို့ ဘယ်သူနဲ့မှ ခြေလွန် လက်လွန် မဖြစ်ဖူးပါဘူး။\n\nအခု ကျွန်မအမျိုးသားနဲ့ကျမှ တကယ်ယူဖြစ်မယ်ဆိုတာ သေချာတဲ့ စိတ်တွေနဲ့ လက်မထပ်ခင်ကတည်းက နယ်ကျွန်တာ အတော်များခဲ့ပါတယ်။ ညဘက်ဆို အဆင်ပြေရင် ပြေသလို သူက ကျွန်မတို့ ခြံထဲ ခိုးဝင်ပြီး ကျွန်မအခန်းထဲမှာ နေခဲ့တာ မနည်းပါဘူး။\n\nသူနဲ့မှ၊ သူ သင်ပေးတော့မှပဲ ချစ်တင်းနှောတာတွေ အကြောင်းကို လက်တွေ့ သေချာသိရပါတယ်။ ပြောရရင်တော့ ဆရာရယ်၊ လက်မထပ်ခင်ကတည်းက ကျွန်မဟာ လေချို ကောင်းကောင်းသွေးတတ်နေပါပြီ။\n\nမိကောင်းဖခင် သားသမီးတစ်ယောက်အနေနဲ့ ယဉ်ကျေးတဲ့ အသိုင်းအဝိုင်းတစ်ခုမှာ ကြီးပြင်းခဲ့ရတာမို့ ချစ်တင်းနှောတာတွေ၊ ဘာတွေနဲ့ ပတ်သက်လို့ သေချာဂန သိမထားပါဘူး။ ဒါပေမယ့် ပွင့်ပွင့်လင်းလင်း ဝန်ခံရရင် ကျမမှာ အဲဒီ့စိတ်က အင်မတန် ဖွံ့ဖြိုးပါတယ်။ အင်မတန်လည်း စိတ်ဝင်စားတယ်။ အခြေအနေ မပေးလို့ ဘာမှ သေချာ မသိတာ တစ်ခုပါပဲ။ ဒါ ဆရာ့ကို ပွင့်ပွင့်လင်းလင်း ပြောတာပါ။\n\nယောက်ျားကတော့ အရင်ကတည်းက မိန်းမကျမ်းကျေသူ၊ တော်တော်လေးလည်း အတွေ့အကြုံရှိသူတစ်ယောက်ဆိုတာ (သူကိုယ်တိုင် ဝန်ခံတာလည်း ရှိတော့) သေချာသိပါတယ်။\n\nသူ ခိုင်းသလိုနေ၊ သူ လုပ်တာ ကျေနပ်ပြီး၊ သူ့ကို ကိုးကွယ်ရာအဖြစ် ထားခဲ့ပါတယ်။ သူကလည်း အခြေအနေ နည်းနည်း ပေးရင် ပေးသလို နယ်ကျော်ဖို့ ကြိုးစားတယ်။ အခန်းထဲ အဝင်သာလို့ (ဒါကတော့ လူကြီးတွေ အိပ်ချိန်စောင့်၊ သူက ခြံထဲ ကျော်ဝင်၊ ကျွန်မက နောက်ဖေးပေါက်ကနေ အလစ်သွင်းရတာပေါ့။) သူ လာအိပ်တဲ့ ညတွေမှာ အနည်းဆုံး နှစ်ကြိမ်၊ သုံးကြိမ်၊ ဒါမှမဟုတ် လေးငါးကြိမ်တော့ အထမြောက်ခဲ့ပါတယ်။ လိုအပ်တဲ့ အကာအကွယ်တွေ ယူခဲ့ကြတာမို့ လက်မထပ်ခင်မှာ မလိုလားအပ်တဲ့ ပြဿနာတွေ မတက်ခဲ့ကြပါဘူး။\n\nကျွန်မနဲ့ သူနဲ့ ရည်းစားဘဝက တစ်နှစ်ခွဲလောက် ကြာပါတယ်။ နှစ်ဖက်မိဘကလည်း သဘောတူတာမို့ ကျွန်မတို့လည်း လက်ထပ်ခဲ့ပါတယ်။\n\nရည်းစားဘဝတုန်းက ကြာကြာ အတူနေလိုက်ရရာကနေ လက်ထပ်ပြီး မကြာခင် ကလေးက ရလာသလို သူ့အလုပ်က အရမ်းအဆင်ပြေပြီး တစ်လသွား တစ်လနားနဲ့မို့ မိသားစုက အမြဲတမ်းတော့ တူတူ မနေရပါဘူး။\n\nကျွန်မက တကယ်ကို အတွေ့အကြုံ မရှိဘူးဆိုတာ ဆရာ့ကို ညာတာ မဟုတ်သလို သူ့ကိုလည်း သေချာ ရှင်းပြပါတယ်။ သူ သင်ပေးသလောက်သာ ကျွန်မ တတ်တာပါ။ ဒါပေမယ့် ကျွန်မမှာ သူနဲ့ မတိုင်ခင် ရည်းစားတစ်ယောက် ရှိတာ မိဘတွေ သိသလို သူကလည်း သိထားတော့ ကျွန်မကို အပျိုမစစ်ဘူးလို့ ထင်နေတာ ကျွန်မ သိပါတယ်။ ပထမဆုံးအကြိမ်တုန်းကလည်း ကျွန်မက အပျိုစစ်တဲ့ လက္ခဏာ မပြခဲ့ဘူးလို့ သူက နောက်ပိုင်းမှာ ပြောတတ်ပါတယ်။\n\nအပျိုစစ်တဲ့လက္ခဏာ မပြရခြင်း အကြောင်းရင်းကတော့ ကျွန်မက အင်မတန် အားကစား လုပ်တတ်သူမို့ ကညာမြှေးက အလိုလို ပျက်စီးသွားတယ်လို့ ကိုယ့်ကိုယ်ကိုယ် ယုံပါတယ်။\n\nကျွန်မတို့က အိမ်ခွဲနေတော့ လွတ်လပ်တယ်။ သူကလည်း အဲဒီ့ဘက်မှာ စိတ်သန်တာမို့ စာအုပ်မျိုးစုံ၊ အခွေမျိုးစုံကို စုဆောင်းထားပြီး ကျွန်မကို ပြတာ၊ သင်တာ မျိုးစုံပါပဲ။ လင်မယားချင်းလည်း လင်မယားမို့ သူက ဓမ္မတာ မဟုတ်တဲ့ နည်းနဲ့ နေတတ်တဲ့အထိ သင်ကြား လေ့ကျင့်ထားပေးပြီးသားပါ။\n\nသူက အဲဒီ့စိတ်သာ များတာ၊ မိသားစုကိုတော့ အင်မတန် အလေးထားပါတယ်။ ကျွန်မ သိသလောက် (မသိတာတွေတော့ ရှိကောင်းလည်း ရှိမယ်လို့ အင်မတန် ထောင့်စေ့တဲ့ ဆရာ့ကို ကြိုပြောပါတယ်နော်) ကျမက လွဲရင် ဖောက်လွဲဖောက်ပြန်လည်း မရှိသေးပါဘူး။\n\nငါးဖမ်းသင်္ဘောပေါ်မှာလည်း မိန်းမ ဝေးပါတယ်၊ ရွာနီးချုပ်စပ်နဲ့ ရံဖန် ရံခါ နိုင်ငံရပ်ခြားသွားတာတွေကိုတော့ ကျွန်မလည်း လိုက်မကြည့်နိုင်၊ မသိနိုင်တာမို့ ခြွင်းချက်ထားလိုက်ပါ ဆရာ။\n\nဒါဆို ကျွန်မတို့မှာ ဘာပြဿနာရှိလို့ ဆရာ့ဆီ စာရေးနေတာလဲ ဆိုပြီး ဖြစ်နေမှာပေါ့နော်။\n\nမိသားစုတင် မဟုတ်ပါဘူး၊ မိန်းမကိုလည်း တကယ်ချစ်၊ သားသမီးတွေကိုလည်း အင်မတန် ချစ်တဲ့သူတစ်ယောက်မို့၊ ကျမတို့ဘဝက အစစ အဆင်ပြေပါတယ်။\n\nပြဿနာက မိသားစုပြဿနာဆိုတာထက် လင်မယားပြဿနာလို့ ပြောရမှာပေါ့နော်။\n\nကျွန်မက သူနဲ့မှ ဆိုတဲ့ အမျိုးသမီးပေမယ့်၊ နောက်ပိုင်း သူ့ဆီကပဲ ကျား-မ သဘာဝအကြောင်းရယ်၊ ဆရာ ဘယ်လိုမှ သဘောမတွေ့တတ်တဲ့ အလဇ္ဇီစာပေတွေ၊ ဇာတ်ကားတွေရယ်က ကျွန်မတို့အတွက် ပြဿနာကို ဖိတ်ခေါ်သလို ဖြစ်လာပါတယ်။ ကျွန်မက အားအားရှိ အဲဒါတွေကို သေချာ ဖတ်ကြည့်ရင်းကမှ ချစ်တင်းနှောတဲ့အခါ (ယောက်ျားတွေ ဇာတ်သိမ်းပုံကို သိထားပေမဲ့) မိန်းမတွေ ဇာတ်သိမ်းတယ်ဆိုတာကို သိလာတဲ့သူပါဆိုရင် ဆရာ ရယ်မလားပဲ။\n\nအိမ်ထောင်သက် ဆယ်နှစ်ရှိတဲ့ ကလေးနှစ်ယောက်အမေက ငါ့ကို ဘာတွေ လာပြောနေတာလဲလို့တော့ ကောက်ချက်မချပါနဲ့ဦး ဆရာ။\n\nအစောက ပြောထားသလို ဓမ္မတာ မဟုတ်တဲ့ နည်းကိုတောင် ဖန်တီးယူတတ်တဲ့ သူ၊ လေချိုသွေးတာကို သိတဲ့သူပေမယ့် ကျွန်မက သူခိုင်းတာပဲ လုပ်တာလေ။ သူ့အယုအယတွေ အကြင်နာတွေကို ကျွန်မ အင်မတန် သဘောကျပေမယ့် အိမ်ထောင်သက် သည်လောက်ကြာတဲ့အထိ ကျွန်မ တစ်ခါမှ ဇာတ်မသိမ်းဖူးပါလားဆိုတာ သိလာတယ်။\n\nပြီးတော့ သူက ယုယ ကြင်နာပေမယ့် ကျွန်မအတွက်တော့ သူက လေချိုလည်း မသွေးဘူး။ အိမ်ထောင်ကျပြီးတဲ့အထိ အခွင့်သင့်သလို ကျွန်မကို လေချိုသွေးဖို့ သူ ကြိုးစားခဲ့ဖူးပါတယ်။ ဒါပေမယ့် အဲဒီတုန်းက ကျွန်မမှာ တုန်တုန်ယင်ယင်တွေ ဖြစ်၊ သူ အလုပ် အဆင်မပြေမှာ စိုးတာ၊ ကံနိမ့်သွားမှာ စိုးတာနဲ့ မလုပ်ရဘူးလို့ တားမြစ်မိတော့ သူလည်း အနေသာကြီး ဖြစ်သွားတယ် ထင်ပါတယ်။\n\nမှတ်မှတ်ရရ၊ ခွဲနေရတာကနေ ပြန်လာတာ၊ ကျွန်မတို့ လိုက်သွားတာမျိုးမှာ ပြန်စရင်တော့ သူက လေချို မသွေးတသွေးလေး နေပေးတာကို တစ်ခါတစ်လေလေးတော့ ခံစားခဲ့ဖူးပါတယ်။\n\nအဲလို စာတွေဖတ်ရင်း သိလာမှ ကိုယ်ကိုယ်တိုင်လည်း ဇာတ်သိမ်းချင်လာတယ်၊ ဇာတ်သိမ်းရမယ်လို့လည်း စိတ်ထဲမှာ ဖြစ်လာတယ်။ သူနဲ့ အတူနေရင် (ဆရာ ရေးတဲ့ သာသနာပြု အနေအထားကို ဆိုလိုပါတယ်) ဘယ်လောက်ကြီး ကြာကြာ၊ သူသာ ဇာတ်သိမ်းသွားတယ်။ ကျွန်မကတော့ ဘယ်တော့မှ ခရီးမပေါက်တာ သေချာပါတယ်။ ကျွန်မလည်း တတ်စွမ်းသမျှတော့ သေချာ တုံ့ပြန်တတ်ပါတယ်။ ဒါပေမယ့် ကျွန်မက ဦးဆောင်သူအဖြစ် အင်တိုက်အားတိုက်ကြိုးပမ်းမှ ကျွန်မမှာ ခရီးပေါက်ရတတ်တယ်။ နောက်ပိုင်းကျတော့ သူကလည်း ကျမကို ခရီးရောက်စေချင်တာမို့ အတူတူ မနေခင် လက်ရဲ့ အထောက်အပံ့ကို ရယူပြီး ခရီး ရောက်စေတတ်ပါတယ်။\n\nဒါပေမယ့် အိမ်ထောင်သက်ကြာလာတော့ သူက အတူနေပြီဆိုတာနဲ့ ဆိုင်းတွေ ဗုံတွေလည်း မဆင့်၊ နတ်တွေလည်း မပင့်၊ အပျိုတော်လည်း မထွက်၊ ဘာဆိုမှ ဘာမှ ပျိုးမနေတော့ဘဲ နောက်ပိုင်းဇာတ်ကိုသာ တန်းကတဲ့ အကြိမ်ရေက တအားများလာတယ်။\n\nအရင်ကတော့ ကျွန်မလည်း သိပ်အချိန်ကြာလာလို့ သူ့ကို အားနာလာတဲ့အခါ ခရီးပေါက်ချင်ယောင်ဆောင်ပေးလိုက်တတ်တယ်။ အဲဒီ့အခါ သူက ခရီး ဘယ်လောက်ပေါက်သလဲလို့ မေးလာရင် ကျွန်မ တအား ရယ်ချင်တယ်။ ရယ်ချင်ရာကနေ နောက်ပိုင်းကျတော့ တဖြည်းဖြည်း ဒေါသ ထွက်လာပါတယ်။\n\nခွဲနေရချိန်တွေက ရှိနေတော့ သူ ပြန်လာရင် ပိုဆိုးတယ်။ သူ မရှိရင် စာအုပ်တွေ၊ အခွေတွေနဲ့ အကျွမ်းဝင်နေလေတော့ ကိုယ့်ဘာသာကိုယ်လည်း ကောင်းကောင်း နေတတ်နေတာပါ။ ဒါပေမယ့် မလွှဲသာလို့သာ အဲလိုနေပေမယ့် တစ်ကိုယ်ရေကျတော့ စိတ်က ဘယ်ကျေနပ်မလဲနော်။\n\nနောက်ပိုင်းတော့ ကျွန်မအပေါ်လည်း နည်းနည်းပါးပါးတော့ စိတ်ဝင်စားမှုပြသင့်ကြောင်း သူ့ကို ပြောမိပါတယ်။ သူက စိတ်ဝင်စားတယ်လို့ ပြန်ပြောပါတယ်။ အိမ်ထောင်ရေး ဖောက်ပြန်မှုလည်း မကျူးလွန်ပါဘူးပေါ့။ ခက်တာက အေးသာရေ့… ကောက်ရိုးပုံဟေ့ ဖြစ်နေတာတစ်ခုပဲ။\n\nကျွန်မက လင်မယား ကြည်ကြည်နူးနူးနေချိန်ကို ဇိမ်ဆွဲပြီး အချိန် ယူချင်တယ်။ သူတို့ယောက်ျားတွေအတွက်ကကျတော့ နောက်ပိုင်း ဇာတ်ကို အမြန် ကပြ အသုံးတော်ခံရေး၊ သူတို့ ဇာတ်သိမ်းရေးပဲ အရေးကြီး နေတော့တာများ… ဆရာ့စာတွေမှာ ပါနေကျအတိုင်း တစ်ထပ်တည်းပဲ။\n\nအဲသလို ဖြစ်နေတာ သိပ်ကြာလာတော့ ကျွန်မမှာ စိတ်အပျက်ကြီး ပျက်ပြီး စိတ်က ပုံမှန်မဟုတ်သလို ဖြစ်လာတယ်။ ဒါတောင် သူများ ကိုယ်ချင်းစာပေးမလား၊ သူ့ကိုလည်း သေချာ ဝန်ခံ ပြောပြထားတော့ ကိုယ့်ကို လိုအပ်သလို တုံ့ပြန်ပေးလေမလားဆိုတဲ့စိတ်နဲ့ ကိုယ့်ဘက်က ပေးဆပ်နိုင်သမျှ ဘယ်တော့မှ မလျှော့တမ်း ပေးဆပ်ခဲ့၊ စိတ်မပျက်ခဲ့ပါဘူး။ ချစ်တင်း မနှောရင်တောင် လေချိုသွေးတာကိုလည်း ကျွန်မဘက်က မညည်းမညူ ဆောင်ရွက်ပေးခဲ့တာပါ။ သူကလည်း အခါမလပ် လေချိုသွေးနေတာကို မက်တဲ့သူပါ။\n\nအခု နှစ်ပိုင်းတွေကျတော့ ဘာဖြစ်တယ်မသိဘူး။ သူ ဇာတ်သိမ်းတာ အလွန်စောပါတယ်။ သူက ကျွန်မထက် ခြောက်နှစ်လောက်ကြီးတော့ သူ့အသက်က လေးဆယ်ကျော်စပေါ့။\n\nကျန်းမာရေးဆောင်းပါးထဲတွေ့ရတဲ့ ပန်းသေပန်းညှိုးရောဂါက သည်အသက်အရွယ်မှာ စဖြစ်ပြီလား ဆရာ။\n\nတစ်ဦးနဲ့ တစ်ဦးတော့ ဘယ်လိုမှ မတူနိုင်ဘူးပေါ့လေ။ ဒါပေမယ့် သူ တကယ်ကို မစွမ်းတော့တာပါ။ သူ့အလုပ်က အလုပ်ခွင်မှာ ပင်ပန်းပေမဲ့ လစာပြည့် နားချိန်နဲ့မို့ နားချိန်မှာ ဘာမှ ပင်ပန်းစရာ၊ စိတ်ညစ်စရာ မရှိပါဘူး။ အရင်က စတုတ္ထံပိနိုင်သူက အခုကျတော့ တစ်ကြိမ်တောင် အနိုင်နိုင်ဖြစ်လာတယ်။\n\nဘာဆေး၊ ညာဆေးတွေ သောက်ဖို့ကျတော့ ကျွန်မ ဘယ်လောက် ဒေါသထွက်ရ၊ ထွက်ရ၊ မတိုက်တွန်းချင်၊ အားမပေးချင်၊ မသောက်စေချင်ဘူး။ သူကလည်း မသောက်ချင်ဘူး။ တစ်ခါတစ်လေ ကျွန်မ စိတ်တိုရင် ဆေးပဲ သောက်ရတော့မလားလို့ သူက မေးတတ်တယ်။ သူလည်း စိတ်တော့ အတော်ညစ်နေပါတယ်။\n\nဒါနဲ့ ကျွန်မကပဲ ပြောရပါတယ်။ ဆေးလည်း မလိုပါဘူး။ စောတာလည်း စောပါစေ။ ကျွန်မကလည်း ကျွန်မ၊ အင်မတန် လေးကန်တယ်။ အလွယ်တကူ ခရီးမရောက်နိုင်ဘူး ဖြစ်ဖြစ်နေတယ်။ စိတ်က ခရီးရောက်ချင်လှပေမဲ့ သူက ဆိုင်းမဆင့်၊ နတ်မပင့်၊ အပျိုတော်လည်း မထွက်လို့သာ ဖြစ်နေရတယ်လို့ ထင်တာကြောင့် နောက်ပိုင်းဇာတ် မကခင် ကရောင်း ရိုက်တာ၊ ဆိုင်းဆင့်၊ နတ်ပင့်တာက အစ၊ အပျိုတော်တွေ၊ ရှေ့ပိုင်း ပြဇာတ်တွေ၊ ရှေ့ထွက်တဲ့ အစုံအလင် ကပြပြီး အခြားနည်းနဲ့ ခရီးဆုံး ရောက်စေပြီးမှ နှစ်ပါးသွားမယ်ဆိုရင် နှစ်ပါးသွားကို စောစောသိမ်းလိုက်လည်း ရတာပဲလို့ ပြောရပါတယ်။\n\nသည်လိုနဲ့ ကျွန်မတို့လည်း အဲလိုပဲ ကပြခဲ့ရပါတယ်။\n\nအဲသလိုဖြစ်လာရင်းက နောက်ပိုင်းမှာ အရင် ဘယ်တုန်းကမှ မဖြစ်စေချင်ခဲ့တဲ့ လေချိုသွေးတာကို အလွန်အမင်း တောင့်တမိလာရပါတော့တယ်။ သူနဲ့ အတူ နေရင်းက ခရီးမပေါက်နိုင်တာ၊ သူ ဇာတ်သိမ်း စောနေတာတွေကြောင့် ကျွန်မမှာ စိတ်မတိုရအောင် အဲလိုလေးသာ ခုလိုက် ခံလိုက်မယ်ဆိုရင် တော်တော် စိတ်ချမ်းသာစရာကောင်းလာမယ်လို့ ထင်မိတယ်။\n\nအဲသလို အင်မတန် ဖြစ်စေချင်ပေမဲ့၊ ကရောင်း ရိုက်ဖို့၊ ဆိုင်းဆင့်ဖို့၊ အပျိုတော်ထွက်ဖို့ ပြောရဲပေမဲ့၊ လေချိုသွေးဖို့တော့ ကျွန်မလည်း မပြောရဲ၊ ပြောလည်း မပြောချင်၊ သူကလည်း မသိတတ်နဲ့၊ စိတ်ကို ထိန်းမရဖြစ်ပြီး လူမှုရေး ပြဿနာတွေပါ ဖြစ်လာပါတော့တယ်။\n\nသည်ကြားထဲမှာ တစ်ပတ်မှ တစ်ကြိမ်၊ နှစ်ကြိမ်သာ သင့်တယ်ဆိုတဲ့ စိတ်မျိုး သူ့ဘက်က ဖြစ်လာတယ်။ ကျွန်မမှာတော့ သူပြန်လာတဲ့ အချိန်လေးမှာ အချိန်တိုင်း မျှော်လင့်နေမိ၊ မျှော်လင့်သလို ဖြစ်မလာတော့ အင်မတန် စိတ်ပင်ပန်းလာရ၊ တအား စိတ်ဆင်းရဲလာရပါတယ်။\n\nအိမ်ထောင်ကျစတုန်းက အဲလိုတွေ မဖြစ်ပါဘူး။ အသက်ကလည်း ရလာမှ ကျွန်မ ဘာတွေဖြစ်နေတာလဲဆိုတာ မတွေးတတ်တော့ဘူး။ တကယ်ကို ဘာလုပ်ရမှန်းလည်း မသိ ဖြစ်နေပါတော့တယ်။\n\nပြောရရင်တော့ သူက ကျွန်မကို လိုသည်ထက် ပိုပြီး ဗြက်အားဖြင့် ဖွံ့ဖြိုးလွန်းတဲ့ မိန်းမလို့ သမုတ်ပါတယ်။ ကျွန်မကလည်း သူ့ကို လိုအပ်သလောက် မဖွံ့ဖြိုးသူလို့ သမုတ်တယ်။ ပြီးတော့ သူ့ရဲ့ ဇာတ်သိမ်းစောမှုကို လှောင်မိပါတယ်။\n\nသူက သွက်၊ ကျွန်မက လေးနဲ့၊ ဘယ်ကနေ ဘယ်လို ကီးမကိုက်တာလည်း မသိဘူး။ အခြားနည်းနဲ့ သူကြိုးစားပေးရင်လည်း သူ့ကို အားနာပြီး မြန်မြန် ခရီးရောက်ချင်ပေမဲ့ ကျွန်မကလည်း ကျွန်မပဲ၊ တော်တော်နဲ့ ခရီးမရောက်နိုင်ဘူး။\n\nကျွန်မ ပြောခဲ့သလို ကရောင်းရိုက်တာ၊ ဆိုင်းဆင့် နတ်ပင့်တာ၊ အပျိုတော်ထွက်တာတွေနဲ့ ဆိုရင်တော့ ခရီးရောက် လွယ်ပါတယ်။ ခက်တာက သူကပဲ ပျင်းတာလား၊ ကျွန်မကိုပဲ စိတ်ကုန်နေတာလားတော့ မပြောတတ်ဘူး။ လိုအပ်တဲ့ အပျိုးတွေ၊ အချီးတွေ၊ နိဒါန်းတွေ မဆင်တာကတော့ တကယ့်ကို ကြီးလေးတဲ့ ပြစ်မှု ဖြစ်နေပါတယ်။\n\nကျွန်မက အပျိုးတွေ၊ နိဒါန်းတွေကို အင်မတန် သဘောကျသူပါ။ ဒါပေမယ့်။ သူက ပျိုးခဲပါတယ်။ အထူးသဖြင့် အခုဆို ပိုပြီး သူ လေချိုသွေးတာကို ခံစားချင်တာများ၊ စိတ္တဇတစ်ခုလိုတောင် ဖြစ်လာတော့မလား တွေးမိရအောင်ပါပဲ။ သူက အဲဒါကို နားမလည်တာလား၊ နားမလည်ချင်ယောင်ဆောင်တာလား၊ စိတ်ကို မဝင်စားတော့တာလားတော့ မသိဘူး။ ကျွန်မ ဖြစ်စေချင်သလို ဖြစ်အောင် ဆောင်ရွက်မပေးပါဘူး ဆရာရယ်။\n\nအစောက ပြောသလို ကျမဘက်က တစ်စက်မှ ချို့ယွင်းချက် မရှိအောင် သူ့ကို ပြုစုတာပါ။ တကယ်လည်း ချစ်လွန်းလို့ ယူထားတဲ့ ယောကျ်ားအရင်းကြီးလေ။\n\nအဲဒီတော့ စဉ်းစားမိတာ သူ ခြောက်များသွားတာလား ဆရာရယ်။\n\nသူလည်း သူ့သူငယ်ချင်း မိတ်ဆွေတွေကို အကူအညီတောင်းပါတယ်။ ဆေးသုံးဖို့က လွဲရင်ပေါ့နော်။ သူ့သူငယ်ချင်းတွေကလည်း တစ်ပတ် နှစ်ကြိမ်ဆိုတာ ပုံမှန်ပါလို့ ပြောကြတယ်ဆိုပေမဲ့ ကျွန်မက တင်းမတိမ်နိုင် ဖြစ်နေတာလေ။\n\nကျွန်မမှာကျတော့ ဘယ်သူမှ တိုင်ပင်စရာမရှိပါ။ ကျွန်မညီမတွေကလည်း တားဆေးသောက်တာကို ကဲ့ရဲ့တဲ့သူတွေ။ သည်အရွယ် ရောက်နေပြီ။ ဆေး မသောက်ဘဲ၊ တခြားနည်း သုံးပါဆိုတဲ့သူတွေ။ အဲဒီ့ဆေး သောက်တာနဲ့တင် ခပ်ဖျင်းဖျင်း မိန်းမလို့ ပြောချင်သူတွေ ဖြစ်နေတော့ ကျွန်မ ခံစားချက်တွေသာ ပြောမိရင် တော်တော့်ကို ပြောကြဆိုကြမှာပါ။ ဒါကြောင့်မို့ ဆရာ့ကို ပွင့်ပွင့်လင်းလင်း ပြောလိုက်တာ ရိုင်းသလိုများ ဖြစ်နေရင် ခွင့်လွတ်ပါဆရာ။ ကျမ အနူးအညွတ် တောင်းပန်ပါတယ်။\n\nသူငယ်ချင်းတွေနဲ့လည်း ဘယ်တုန်းကမှ သည်လိုအကြောင်းတွေ မပြောဖူးတာမို့ ဘယ်က စပြောရမှန်းလည်း မသိသလို၊ ပြောလည်း မပြောချင်တာ အမှန်ပါ။\n\nအခုတော့ အစစအဆင်ပြေတဲ့ ကျွန်မတို့နှစ်ယောက် တစ်ယောက်ကို တစ်ယောက် အပြန်အလှန် ကဲ့ရဲ့နေကြရပါတယ်။ သူက ကျွန်မကို မျောက်မထားမယ့် မိန်းမလို့ ပြောပါတယ်။ ကျွန်မကလည်း မယားငယ် ထား၊ မိန်းမရွှင်ဆီ သွားချင်တဲ့ ယောက်ျားဆိုပြီး သူ့ကို ပြန်ပြောနေမိတော့တာပေါ့။\n\nယနေ့အထိ ကျွန်မက မဖောက်ပြားတဲ့သူပါ။ သူဆိုသူက လွဲရင် ဘယ်ယောက်ျားကိုမှ ယောက်ျားမဟုတ်ဘူးလို့ ထင်တာပါ။ သူ စွပ်စွဲသလို ဖောက်ပြားချင်စိတ် ကျွန်မမှာ တကယ် မရှိပါဘူး။ သူနဲ့ပဲ အတူနေပြီး အိမ်ထောင်ရေးသုခကိုလည်း သူ့ဆီကပဲ အပြည့်အဝ ရချင်တာပါ။\n\nဒါပေမယ့် အခုလိုဖြစ်နေတာ ၂ နှစ်လောက် ရှိလာတော့ အခုဆို တကယ်ပဲ စိတ်က ယောက်ယက်ခတ်လာပါတယ်။ ပြောရမယ်ဆိုရင် ကျွန်မမှာလည်း တခြား ရင်းနှီးတဲ့ ယောက်ျားသားမိတ်ဆွေ အနည်းအကျဉ်းတော့ ရှိတယ်။ အဲတော့ တစ်ခါတစ်လေဆိုတဲ့ စိတ်က ဝင်လာတာ ကြောက်စရာကြီးမို့ အဲဒီ့မိတ်ဆွေတွေနဲ့ မတွေ့မိအောင်တောင် ခပ်ရှောင်ရှောင် နေနေရပါတယ်။\n\nလူမှုရေးဖောက်ပြန်တဲ့သူတော့ တကယ်ကို မဖြစ်ချင်ပါဘူး။ စိတ်ထဲမှာ အရူးတစ်ယောက်လို ဖြစ်နေတာကို ဆရာ့ကို ပွင့်ပွင့်လင်းလင်း ပြောပြလိုက်တာပါ။ တကယ်တော့လည်း ကျွန်မ လိုချင်တဲ့ အယုအယတွေက ကျွန်မ ခင်ပွန်းသည်ဆီကသာ ဖြစ်နေတယ်ဆိုတာတော့ သေချာပါတယ်။ သည်တစ်ချက်က ကျွန်မ သားသမီးတွေ ကံကောင်းသွားတယ် ပြောရမယ်။\n\nကျွန်မရဲ့ ဟော်မုန်းတွေ ပြောင်းအောင်၊ သည်စိတ်တွေ လျော့သွားအောင် ဆရာဝန် ပြလို့ရမလား။ ပြရမယ်ဆိုရင်တောင် ဘယ်လိုပြောပြီး ဘယ်လို ပြရမှန်းတောင် မသိတော့ပါဘူး။ သူ့ကိုရော ဆရာဝန်ပြဖို့ လိုအပ်မလားပေါ့နော်။ စဉ်းစားပါတယ်။ ခိုင်မာနေတဲ့ မိသားစုဘဝကို မပျက်စီးစေချင်၊ အပျက်စီးလည်း မခံနိုင်တာမို့ အတွေးတွေနဲ့ကို မွန်းကျပ်နေပါတယ်။\n\nအဘိုးကြီး၊ အဘွားကြီး ဖြစ်သွားတာနဲ့ပဲ အဲလို မနေရတော့ဘူးလို့ ပညတ်ချက်တော့ မရှိပါဘူးနော်။ ကျွန်မက လူတွေရှေ့ လက်တွဲချင်၊ ပွတ်သီးပွတ်သပ် နေချင်တာမျိုးဆိုလည်း သူက အင်မတန် ရှက်ပါတယ်။ အဲလို လုပ်မိရင်လည်း ရန်ဖြစ်ရပါတယ်။ ကျွန်မတို့က လင်မယားတွေလေ။ လူတွေရှေ့မှာ အနေအထိုင် မကလက်ရင် ပြီးရော၊ လင်သားက ယုယုယယ ချစ်ချစ်ခင်ခင်နေတာက မိန်းမတစ်ယောက်အတွက် ဂုဏ်တစ်မျိုးသာ မဟုတ်ဘူးလားဆရာ။\n\nကျွန်မ ဘာလုပ်ရမလဲ ဆရာ။\n\nသူက မဖွံ့ဖြိုးတာလား၊ ကျွန်မက ဖွံ့ဖြိုးလွန်းနေတာလား။\n\nသူ ခရီးရောက်လွယ်လွန်းနေတာလား၊ ကျွန်မက လေးနေတာလား။\n\nအစစ ကျွမ်းကျင်သူဖြစ်လျက်နဲ့ သူက နှစ်ပါးသွား တန်းကရုံအပြင် အပိုမရှိ ဖြစ်နေရတာလဲ။ ဒါဆို သူ့ကို ကျတော့ တစ်ချိန်လုံး လေချိုသွေး စေချင်နေရတာလဲ။\n\nကျမကိုလည်း လေချိုသွေးပေးပါလို့ တည့်တည့်ကြီး ပြောရတော့မှာလား။ (ဒါတောင် ဆရာ့စာတွေ သူဖတ်ဖြစ်အောင် အိုင်ဒီယာကို လစဉ် ဝယ်ပေးထားတာပါနော်။ အမျိုးသမီးတွေက ဘယ်လိုမှ ဆိုတာကို ဆရာ ပိုရေးဖို့ လိုနေတယ်လို့ပြောရင် စိတ်မဆိုးပါနဲ့ ဆရာရေ့…)\n\nကျွန်မလို ခံစားနေရတဲ့ တခြားသူတွေ ရှိနေနိုင်ပါတယ်။ ဒါပေမယ့် ဘယ်လိုမှ ပြောခွင့် မရှိလို့ ရေငုံနှုတ်ပိတ်ပြီး သေသွားတဲ့သူတွေတောင် ဘယ်လောက်များ များနေလဲ မသိနိုင်ဘူးနော်။ ကျွန်မစာကို ဘယ်လိုလုပ် စာအုပ်ထဲ ထည့်နိုင်မလဲနော် ဆရာ။ ဒါပေမယ့် ကျွန်မ ကြိုးစားပြီး ပို့လိုက်ပါတယ်။\n\nသည်လောက် ပွင့်လင်းစွာ ဆွေးနွေးထားတာမို့ ဘယ်လိုနည်းနဲ့မှ နာမည်အမှန် ပြောဖို့ မကောင်းတော့တာ ဆရာ နားလည်ပေးနိုင်မယ် ထင်ပါရဲ့။\n\nဆရာ့စာတွေ ဖတ်ပြီး ဆရာ့မိန်းမကိုတော့ အားကျမိတယ် ဆရာရေ့။ ကြုံတုန်းပြောတာပါ။ ဆရာက ကြင်နာတတ်မယ့်သူလို့ ထင်မိတယ်လေ။ ဆရာ့ပုံကိုလည်း တစ်ခါတစ်လေ စာအုပ်တွေထဲ မြင်ရပါတယ်။\n\nကျွန်မရဲ့ အဖြစ်သနစ်ကို စာနာပြီး ဆွေးနွေးပေးနိုင်မယ်လို့ ယုံကြည်ပါတယ်။ ဆရာ အချိန်ရပါ့မလားလို့ပဲ စိတ်ပူပါတယ်။ ကျွန်မကို စာပြန်မလားဆရာ။ မျှော်လင့်တာပါ။ ဖိအားမပေးရဲပါဘူး ဆရာ။\n\nဆရာ စာမပြန်ခင် တကယ်လို့ ဒါမှမဟုတ် စာအုပ်ထဲ ပြေပြစ်တဲ့ အရေးအသားနဲ့ မထည့်ခင် မရှင်းတာရှိရင် သည် email address နဲ့ ဆက်သွယ် မေးမြန်းနိုင်ပါတယ်ဆရာ။\n\nချစ်ခင်စွာဖြင့်\nေႏြ\n\n(နာမည်အရင်းထဲက တစ်လုံးပါ။ ကျွန်မခင်ပွန်းကိုယ်တိုင်က ကျမကို “ချစ်နွေ၊” “မိနွေ”လို့ခေါ်တတ်ပါတယ်။)\n\n(ကျွန်တော့် ပြန်လှန် ဆွေးနွေးချက်ကို မလွဲမသွေ ဆက်လက် ဖော်ပြပေးသွားပါမယ်)\n\nRate this:\n16 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"",
    "comments": [
        "နေအေးလှိုင်း \n14/08/2010 14:21\n\nဆရာ့ဆွေးနွေးချက် မတင်ခင် ဓါတ်ချောစာရေးလာတဲ့မမကို ကျနော် အကြံပေးချင်တာက အပြာကားတွေကြည့်တာလျော့လိုက်ပါ။ တစ်ကိုယ်တည်း အာသာဖြေခြင်းတွေကိုလည်း လျော့ပါ။ လေချိုအသွေးခံချင်တဲ့ဆန္ဒကိုလည်း မျိုသိပ်လိုက်ပါ။ အာရုံကို အခြားနေရာတွေမှာ ကျက်စားပါစေ။ ဒီကိစ္စကို အရူးအမူးမဖြစ်ပါနဲ့။ ဒီမီးက အရူးအမူးဖြစ်လေ ပိုပိုလောင်လေပါပဲ။ ပင်လယ်ရေသောက်ရသလို သောက်လေ သောက်လေ ငတ်မပြေ။ ပိုပိုသောက်ချင်လေပါပဲ။ အဲ့ဒီလိုပဲ အဲ့ဒီမှာ အာရုံမရှိတော့ရင် ဘယ်လိုမှ စျာန်မဝင်တော့ဘူး။ ဆန္ဒတွေ တဖြည်းဖြည်းနည်းသွားပါလိမ့်မယ်။ အမတို့ဇနီးမောင်နှံက တစ်ယောက်နဲ့တစ်ယောက် ဆန့်ကျင်ဘက်ကိုသွားနေကြတယ်။ အစ်မက ပိုပိုပြီးအရသာခံစားဖို့ကို အာရုံစိုက်တယ်။ အစ်မခင်ပွန်းက ပြီးပြီးရော စိတ်ထားတယ်။ ပြဿနာက အဲ့ဒါပါပဲ…. အခု အစ်မက အစ်မနောက်ကိုလိုက်လာဖို့ ဘယ်လိုဗျူဟာခင်းရင်ရမလဲဆိုတာ ဆရာ့ဆီမှာ အကြံတောင်းတယ်။ ဆရာကတော့ ဘယ်လိုအကြံပေးမယ်မသိသေးဘူး။ ကျနော်ပေးချင်တာက အစ်မခင်ပွန်းနောက်ကိုလိုက်ဖို့ အကြံပေးချင်ပါတယ်။\n\nတကယ်တော့ အစ်မအသက်အရွယ်က ဒီအာရုံတွေ ကုန်ခမ်းသင့်ပြီလေ….. အစ်မစာထဲမှာ အစ်မအသက် ၃၄ လို့ပြောတယ်။ စာရေးတဲ့ရက်စွဲက ၁ နှစ်ကျော်ပြီဆိုတော့ အစ်မအသက် ၃၅ တောင်ကျော်နေပါရောလား? တကယ်တော့ ၃၅ နှစ်ဆိုတာ လူ့သက်တမ်းရဲ့ တစ်ဝက်လောက်ဖြစ်နေပြီလေ…. အစ်မသာ ဗုဒ္ဓဘာသာဝင်ဆိုခဲ့ရင် ဒီအရွယ်မှာ ဒီလိုစိတ်တွေလျော့ပြီး တရားအားထုတ်တဲ့လမ်းပေါ် လျှောက်သင့်ပြီမဟုတ်ပါရောလား? ဒီစိတ် လုံးလုံးကြီး ကုန်ခမ်းဖို့ ကျနော်ပြောတာမဟုတ်ဘူးနော်….. အစ်မစာထဲက ဖြစ်နေတဲ့အတိုင်း အဲ့ဒီလောက်ကြီးတောင့်တဖို့မလိုတော့ဘူးလို့ပြောချင်တာပါ။\n\nကျနော်ခန့်မှန်းပြောဆိုရရင် အစ်မခင်ပွန်းက အစ်မအပေါ် စိတ်ပျက်နေလို့ဖြစ်လိမ့်မယ်။ စိတ်မပျက်ရင်တောင်မှ အရင်ကလောက်မချစ်တော့လို့ဖြစ်ပါလိမ့်မယ်။ အစ်မကတော့ ဟော်မုန်းတွေတစစကြီးထွားပြီး သောကမီးတွေဖိစီးလို့ပေါ့…. အစ်မပြောသလို ခိုင်မာနေတဲ့ မိသားစုဘဝကို မပျက်စီးစေချင်၊ အပျက်စီးလည်း မခံနိုင်ဘူးဆိုရင် စိတ်တွေလျော့လိုက်ပါ။ သူ့ကိုလည်း မီးထပ်ရှို့မနေပါနဲ့တော့ ငြိမ်နေတဲ့မီးတောက်ကို ငြိမ်လက်စနဲ့ ငြိမ်နေပါစေတော့လား သူ့အသက်လည်း တော်တော်ရနေပြီလေ….\n\n၁၀ နှစ်ကျော်လက်တွဲလာတယ်ဆိုတာ နည်းနည်းနောနောကာလမဟုတ်ပါဘူး။ ယောက်ျားလေးတော်တော်များများက မိန်းမတစ်ယောက်အပေါ် အဲ့ဒီလောက်တောက်လျှောက်ကြီးဆို ရိုးအီသွားပါပြီ…. အစ်မလည်း ကျတဲ့ဘက်ကို ရောက်နေပြီမဟုတ်ပါရောလား? ခန္ဓာကိုယ်ကကျပြီး စိတ်တွေက အဲ့ဒီဘက်မှာ မိုးပေါ်ထိုးထောင်ထွက်နေရင်တော့ အစ်မအလွန်ပဲမဟုတ်ပါရောလား? ကိုယ့်အလွန်ကို ကိုယ်သိပြီး ဘရိတ်အုပ်နိုင်ပါစေဗျာ။ အဲ့ဒီလိုမှမဟုတ်ဘူးဆိုရင်တော့ အစ်မခင်ပွန်းကို ဆေးမှီဝဲခိုင်းဖို့လိုပါတယ်။ ပြီးတော့ လိုချင်တဲ့ဆန္ဒတွေကိုလည်းဖွင့်ပြောပေါ့ လေချိုသွေးခိုင်းဖို့လောက်အထိတော့ မဖြစ်နိုင်တော့ဘူးထင်ပါတယ်။ ငယ်ငယ်ရွယ်ရွယ် ရခါစတုန်းက အရူးအမူးဖြစ်ခဲ့ပေမယ့် ၁၀ နှစ်ကျော်တွဲလာပြီးတော့မှ လေချိုသွေးခိုင်းတာကတော့ မဖြစ်နိုင်တော့ဘူးထင်ပါတယ်။ ကျနော်ပြောတာ မယုံဘူးဆိုရင် ရမရ စမ်းကြည့်ပေါ့…… ရရင်တော့ အမြတ်ပေါ့ မရရင်တော့ သူနှာခေါင်းရှုံ့တာကို ခံရဖို့ရှိတယ်။ ဒီမိန်းမ ဒီအသက်အရွယ်ရောက်မှ လာပြီးလေချိုသွေးခိုင်းနေတယ်။ နှာစိတ်တွေမကုန်သေးဘူးဆိုတဲ့အမြင်ကို မြင်သွားပြီး သံသယတွေ ဖြစ်ပေါ်လာပါစေလိမ့်မယ်။ ဘယ်လိုလုပ်တယ်အကောင်းဆုံးဖြစ်မလဲဆိုတာကတော့ ကိုယ့်ဘာသာရွေးချယ်ပေါ့ဗျာ…. ကိုယ်ရွေးချယ်လိုက်တဲ့ ကောင်းခြင်းဆိုးခြင်းတွေကိုလည်း ကိုယ့်ဘာသာပဲခံစားရမှာပါ။ အကောင်းများတာနဲ့ အကောင်းနည်းတာ ဒါပဲကွာပါတယ်။ အကောင်းအဆိုးကတော့ ဒွန်တွဲနေတယ်လေ။\n\n",
        "lettwebaw \n14/08/2010 22:12\n\nဆရာ နေအေးလှိုင်းရဲ့ မှတ်ချက်ကို ခွင့်ပေးသင့်၊ မပေးသင့် ကျွန်တော် တော်တော်စဉ်းစားခဲ့ပါတယ်။ အမှန်ကို ပြောရရင် သူ့စကားတွေကို ကျွန်တော် သဘောမတူပါဘူး။ သို့သော် မိန်းမသားတွေအပေါ်မှာ အသာစီးက နေချင်တဲ့ ယောက်ျားအများစုရဲ့ မဟာဖိုဝါဒီ အမြင်ကို ပိုပြီး ပီပြင်စေတဲ့ မှတ်ချက်၊ မိန်းမသားတွေကို နားလည်မပေးတတ်တဲ့ အပြင်၊ နားလည်ပုံ လွဲမှားနေတဲ့ ယောက်ျားအများစုရဲ့ စိတ်အခံကို ဖော်ကျူးရာ ရောက်တဲ့ မှတ်ချက်ကို မိန်းမသားတွေ သိသင့်တယ်ထင်လို့ တင်ပေးလိုက်ပါတယ်။ ကျွန်တော့် ဆွေးနွေးချက်ကိုတော့ ခဏ စောင့်ကြပါဦး။ ကျွန်တော့်မှာ လတ်တလော သိပ်အချိန်ဆင်းရဲနေလို့ပါခင်ဗျား။\n\n",
        "Ko Lay \n15/08/2010 00:47\n\nနေအေးလှိုင်း said “တကယ်တော့ ၃၅ နှစ်ဆိုတာ လူ့သက်တမ်းရဲ့ တစ်ဝက်လောက်ဖြစ်နေပြီလေ…. အစ်မသာ ဗုဒ္ဓဘာသာဝင်ဆိုခဲ့ရင် ဒီအရွယ်မှာ ဒီလိုစိတ်တွေလျော့ပြီး တရားအားထုတ်တဲ့လမ်းပေါ် လျှောက်သင့်ပြီမဟုတ်ပါရောလား?”\nMaany people still have sexual desire until their 60’s or 70’s – depending on their health. I wonder whether you can practise what you said when you reach the age of 35.",
        "maungsar \n17/08/2010 08:25\n\nI agree,sayar.\nNay aye hlaing is so selfish.",
        "maungsar \n17/08/2010 08:26\n\nမဟာဖိုဝါဒီ အမြင်\nFeel so upset to u.\nShame to u.\n\n",
        "lettwebaw \n15/08/2010 01:24\n\nဆရာကိုလေး ရေးပေးသွားတာကို ဆရာနေအေးလှိုင်း နားမလည်မှာစိုးလို့ မြန်မာဘာသာကို ပြန်ဆိုပေးလိုက်ချင်ပါတယ်။ “ကျန်းမာရေးအလိုက် အသက် ၆၀ – ၇၀ လောက်ရောက်တဲ့အထိ လူအတော်များများမှာ လိင်စိတ်၊ လိင်ဆန္ဒတွေ ရှိနေဆဲပါပဲ။ ခင်ဗျားအသက် ၃၅ နှစ်ရောက်တဲ့အခါ ခင်ဗျားပြောတဲ့အတိုင်း ခင်ဗျားကိုယ်တိုင် ကျင့်ကြံအားထုတ်နိုင်ပါ့မလားလို့ ကျွန်တော် တွေးနေမိသဗျာ”ပါတဲ့။\n\nအင်မတန် မှန်ပါတယ်။ ကျန်းမာနေရင် လိင်စိတ်ဟာ အသက် ၇၀ ကျော် ၈၀ အထိ ရှိနေတတ်တယ်ဆိုတဲ့အချက်က သွေးထွက်အောင် မှန်တဲ့အချက်ပါ။ ပညာရှင်အားလုံး လက်ခံထားပြီးဖြစ်ကြောင်းပါ။\n\n",
        "သွယ်လင်းဆက် \n15/08/2010 11:40\n\nဆရာ စာတွေကိုစဖတ်ဖြစ်ခဲ့တာတော်တော်ကြာခဲ့ပြီ။ ဆူဒိုနင်နဲ့ စဖတ်ဖြစ်ခဲ့တယ်။ နောက်ပိုင်း အတ္တကျော်စာအုပ်တွေကို ပိုပြီးဖတ်ဖြစ်ပါတယ်။ ဆရာ့ စာအုပ်တော်တော်များများ ကျွန်တော်မှာရှိပါတယ်။ ဝယ်ပြီးတော့လည်း မိတ်ဆွေတွေကို လက်ဆောင်အဖြစ်လည်းပေးခဲ့ဖူးတယ်။ အဝေးရောက်နေတာ သုံးနှစ်လောက်ရှိပြီဆိုတော့ အဲဒီနောက်ပိုင်းက ဆရာ့စာအုပ်တွေတော့ မဝယ်နိုင်တော့လို့ မဖတ်ဖြစ်တာကြာပြီ။ ဟိုတလောကမှ FB မှာတွေ့လို့ Add လိုက်မှ ဒီဘလော့ကို လာဖတ်ဖြစ်တာ။ မကြာမကြာလာဖတ်ဖြစ်ပေမဲ့ မမန့်ဖြစ်ပဲဖြစ်နေတာ။ ကျွန်တော့် ဆိုက်မှာ Link ထားပါတယ်။ အမြဲ Up2date ဖတ်ချင်တာရယ် သူများတွေကိုလည်း ဖတ်စေချင်လို့ပါ။\nလေးစားအားပေးလျက်ပါ။\n\n",
        "lettwebaw \n15/08/2010 19:48\n\nhttp://www.perthnow.com.au/lifestyle/couples-sex-survey-results-revealed/story-e6frg3pl-1225822787372 ကိုလည်း ဖတ်ကြည့်သင့်ပါတယ်။\n\nWHAT do married women in their 30s want? More sex – but they don’t think they’re going to get it.\n\n….\n\nAbout 85 per cent of women in their 30s said they wanted more sex compared to 75 per cent of men in that age group.\n\n",
        "Soe \n15/08/2010 22:15\n\nကျွန်မရဲ့ခင်ပွန်းက ကျွန်မထက် အသက်ထက်ဝက်လောက်ကြီးပါတယ်၊၊ ( ကိုလေး ပြောတဲ့အတိုင်းလည်း မှန်ပါ တယ်၊၊ အသက ်60 ၊ 70 ရောက်တဲ့အထိကို အမျိုးသားတွေက ဆန်ဒရှိကြပါတယ်၊၊ ) ကျွန်မက 36 ပါ၊၊ ကျွန်မရဲ့ခင်ပွန်းက အခုအချိန်ထိ ဘာဆေးမှ စားစရာမလိုလောက်အောင် ကျန်းမာရေးကောင်းပါတယ်၊၊ အနည်းဆုံး တနေ့တခါလောက် ဇတ်သိမ်းချင်ပါတယ်၊၊ ကျွန်မကတော့ နေ့တိုင်းတော့ ဘယ်စိတ်ပါပါ့မလဲ၊၊ အဲ့ဒီ့အခါ သူ့ဘာသာ သူဘဲ ဇတ်သိမ်းပါတယ်၊၊ နဲနဲတော့ ကူရပါတယ်၊၊ခင်ပွန်းကိုတော့ ဘယ်လိုဘဲကျွန်မ စိတ်မပါသည်ဖြစ်စေ၊ သူ့စိတ်ကျေနပ်အောင်တော့ အပြည့်အဝဖြည့်ဆည်းပေးပြီး ကျွန်မကတော့ တပါတ်တခါ၊ နှစ်ခါ လောက်ဘဲ အပြည့် အဝ ခံစားပါတယ်၊၊ ကျွန်မတို့ဟာ လွတ်လွတ်လပ်လပ် ဖြစ်ကြတာကြောင့် ( ကလေး မရှိတာကို ဆိုလိုတာပါ ) ကိုယ်ပိုင်အချိန်တွေကလည်း နေ့တိုင်းရုံးပိတ်ရက်တွေလို ဖြစ်နေတာကြောင့် အင်မတန် လွတ်လပ်ပါတယ်၊၊ တခါတခါ အပြာကားတွေကို အင်တာနက်ကကြည့်မိရင် ကျွန်မ က ဖိုမကိစ်စ တွေကို အဲ့ဒီ့နေ့မှာစိတ်ဝင်စား ပါတယ်၊၊ အဲ့ဒီ့လို နေ့မှာ ကျွန်မလည်း နှစ်ခါ သုံးခါလောက်တောင် ခံစားမိသွားပါလေရော၊၊ ခင်ပွန်းကတော့ သဘော ကျတာပေါ့နော်၊၊ ( နေအေးလိုှင်း ပြောသလို ပါဘဲ၊ ဒီမီးက အရူးအမူးဖြစ်လေ ပိုပိုလောင်လေပါပဲ။ ပင်လယ်ရေ သောက် ရသလို သောက်လေ သောက်လေ ငတ်မပြေ။ ပိုပိုသောက်ချင်လေပါပဲ။ ) ကျွန်မတို့အိမ် ထောင်ရေးဟာ အစစအရာရာ အဆင်ပြေချောမွေ့ပါတယ်၊၊ တစ်ဦးကို တစ်ဦးဖေးမ ကြင်နာ ပြီး ဆန်ဒပြည့်စေ ပါတယ်၊၊ ပွင့်ပွင့် လင်းလင်း ရှိကြပါတယ်၊၊ ကျွန်မက ဘုရား၊ တရားကို လုပ်ဖြစ်တာများတော့ ဒီစိတ်တွေ ခဏ ပျောက်စေပါတယ်၊၊ တစ်နေ့ကို နှစ်နာရီလောက် ပုတီးစိတ်တော့ပုံမှန်စိတ်ဖြစ်ပါတယ်၊၊ ကိုနေအေးလှိုင်း ပြောသလို ( အဲ့ဒီလိုပဲ အဲ့ဒီမှာ အာရုံမရှိတော့ရင် ဘယ်လိုမှ စျာန်မဝင်တော့ဘူး။ ဆန္ဒတွေ တဖြည်းဖြည်းနည်းသွား ပါလိမ့်မယ် ) ဆိုတာမှန်ပါ တယ်၊၊ နွေဆိုတဲ့ ညီမကို အကြံပေးချင်တာက ခင်ပွန်းအဝေးရောက်စဉ်မှာ အပြာကား တွေ သိပ်မကြည့်ပါနဲ့၊ ဒါတွေက စိတ်ကို အင်မတန် နိုးဆွမှု့ဖြစ်စေပါတယ်၊၊ အမျိုးသား အဝေးမှာ ရှိစဉ်မှာ တရား နာ၊ ဘုရား တရားများ များလုပ်ပြီး ခင်ပွန်းကို ကျန်းမာ၊ချမ်းသာရှိစေပြီး အစဉ်ပြေစေဖို့မေတ်တာ ပွားပါ ( ဗုဒ်ဓ ဘာသာလို့ထင်မိပါတယ် )၊၊ သူပြန်လာတဲ့အခါ အပြာကားတူတူကြည့်ပြီး အတူတူခံစားပါ၊၊ ခင်ပွန်းကိုလည်း မိမိလိုချင်တာကို မိမိခင်ပွန်းကို မရှက်တမ်းပွင့်ပွင့်လင်းလင်း ပြောပြပါ၊၊ မိမိရဲ့အလှအပ ကိုလည်း ထိန်းထားပြီး ခင်ပွန်းသည်အတွက် မရိုးစေတဲ့ ချစ်ခင်ဖွယ် အရာတွေနဲ့သူ့ဆီက ချစ်ခင်မှု့ကိုရယူပါ၊၊ (ဖိုမကိစ်စချည်း ကိုပြောတာမဟုတ်ပါ)၊၊ ဒါ အသက်မတိမ်းမယိမ်း အိမ်ထောင်သည် အချင်းချင်းအကြံပေးတာပါ၊၊\n\n",
        "maungsar \n17/08/2010 08:28\n\nagree!\n\n",
        "phyo mg mg \n09/09/2010 19:02\n\nမစိုး ပြောတာလေးကို စဉ်းစားသင့်ပါတယ်။ သူကိုယ်တိုင်က ဒီလိုခံစားဖူးတဲ့ မိန်းမသားဆိုတော့ သူ့အကြံလေးက မဆိုးပါဘူး။ တတ်နိုင်သမျှ လျှော့ရမယ့်အပိုင်းတွေ၊ ညှိယူရမယ့်အပိုင်းတွေ ရှိလာမှာပါ။\n\n",
        "လင်းလင်း \n19/04/2012 14:41\n\nဗဟုသုတတော့ တော်တော်ရတယ် ကျွန်တော်နဂိုကမိန်းမတွေအကြောင်းကိုစဉ်းစားနေတာ အခုမှသဘောပေါက်တော့တယ် ဘာဖြစ်ဖြစ်ပေါ့ မိန်းမရယ်၊ယောက်ျားရယ်မှ မဟုတ်ပါဘူး အသွေးနဲ့\nအသားနဲ့တည်ဆောက်ထားတာပါ အသက်ကြီးပြီဆိုပြီး သွားပြောလို့မရဘူး ၊ မနွေ တတ်နိုင်သလောက်\nsex ကားတွေ့သိပ်မကြည့်ပါနဲ့ စိတ်ကိုတတ်နိုင်သလောက်တခြားနေရာမှာနှစ်ထားလိုက်ပါ ဟာသကားလေးတွေကြည့်ပါ၊\n\n",
        "HT \n13/07/2012 15:39\n\nAgreeးးးးးးး\n\n",
        "သီဟ \n15/10/2012 00:17\n\nကျန်တော်လူပျိုတစ်ယောက်ပါ အသက်က 20ရှိပါပီ ဟော်တယ်မှာ အကိုကြီးတစ်ယောက်ကပြုစုလို့ မိန်းမတစ်ယောက်နဲ့ တစ်ခါ ချစ်ဘူးပါတယ်…. အဲ့ညက ပထမဦးဆုံးညဆိုတော့ ဘယ်လိုမှခံစားလို့မရပါ … တပါတ်လောက်တိတိလည်း ကာမစိတ်ကုန်ခန်းမိပါတယ်… နောက် 1လလောက်နေတော့ အရူးအမူးပြန်ခံစားချင်ပါတယ်… အခြေအနေကမပေးတော့ အပြာကားနဲ့ လက်နဲ့ပဲ အပန်းဖြေနေရပါတယ်…. ကျန်တော် ဘာဆက်လုပ်သင့်သလဲ အကြံပေးကြပါဦးဗျာ\n\n",
        "အမွန္တရား \n01/11/2013 21:12\n\nမိန်းမ တွေလဲ အပြာကား တွေကြည့် ပြီး ဖီလင် တက် ကြတယ်ဆိုတော့ ကျွန်တော်တို့ ယောက်ကျား တွေ ကြည့် ပီး masturbation လုပ်တာ အပြစ်မရှိတော့ ပါဘူးနော်…\nမိန်းမတွေလဲ အတူတူ ပါပဲ လား ဆိုတာ သိလာရပါပြီ..\nဒါများ ဟန်တွေဆောင် ပြီး နာမည် ကောင်း ယူချင် ကြသေးတယ် …..ဟာသ ပဲနော်….ဟား ဟား…\n\n",
        "အမွန္တရား \n01/11/2013 21:16\n\nနေအေးလှိုင်း\n၃၅ နှစ်မပြောနဲ့ အသက် ၅၀-၅၅ တောင် အသက်မ ကြီး သေးပါ ..(ဒီ ကိတ်စ အတွက် )\nစာတွေ ဘာတွေဖတ်ပြီး သေချာလေး လေ့လာလိုက်ပါ ဦး\n\n"
    ]
}