{
    "photo": "https://aungkoman.github.io/married-health/photos/45.png",
    "category_id":5,
    "title": "အပျိုးရဲ့ အချိန်အတိုင်းအဆနဲ့ အမျိုးအစား",
    "body": "အိမ်ထောင်ရှင်တွေကြားမှာ ပဋိပက္ခ ဖြစ်နေတတ်တဲ့အထဲမှာ တစ်ဦးနဲ့ တစ်ဦး ချစ်တင်းနှောလိုစိတ်များ နိုးကြား ပေါ်ပေါက်လာစေရေးအတွက် ဖန်တီးယူကြတဲ့ နည်းလမ်းများ (ဝါ) အပျိုးကလည်း အများကြီး စကားပြောနေနိုင်ပြန်ပါသေးတယ်။ အပျိုးဟာ ချစ်တင်းနှောရေးအတွက် တကယ် အရေးပါလှတဲ့ အခင်းအကျင်း ဖြစ်ပါတယ်၊ တင်းကျပ်မှုတွေ ပြေလျော့ရေး အပေါ်မှာလည်း အပျိုးက အများကြီး လွှမ်းမိုးထားပါတယ်၊ ချစ်တင်းနှောရာက ရရှိလာမယ့် သာယာမှု အတိုင်းအဆကို ဖြည့်ဆီးပေးလို့လည်း နေပါတယ်။ ဒါ့ကြောင့် ကိလေသာချစ်နဲ့ ပတ်သက်ကြတဲ့ ချစ်ခင်ရင်းနှီးမှုတစ်ရပ်မှာ သည်အပျိုးဟာ အလွန်အမင်းကို အရေးကြီးလှတဲ့ အခန်းကဏ္ဍတစ်ရပ်မှာ နေရာယူလို့ ထားပါတယ်။\n\n\nနှစ်ဦးနှစ်ဖက် နိုးကြားတက်ကြွလာစေဖို့အတွက် အိမ်ထောင်ရှင်များအကြားမှာ ဆောင်ရွက်ပေးနိုင်စွမ်းဟာ အမှန်တော့ အနုပညာတစ်ရပ်ပါ။ နေ့ချင်းညချင်းကြီး အလိုလို တတ်သိ ကျွမ်းကျင်လာတာမျိုး မဟုတ်ပါဘူး။ တစ်ယောက်သဘော တစ်ယောက် နားလည်နေပြီး ဘယ်လို ထွေးပွေ့မှုမျိုး၊ ဘယ်လို အပြောအဆိုမျိုးက တစ်ဖက်သားမှာ နိုးကြားလာအောင် စွမ်းဆောင်ပေးနိုင်သလဲဆိုတာကို သိရဖို့ အချိန်ယူရပါတယ်။ လေ့လာရပါတယ်။ စူးစမ်းရပါတယ်။\n\nအိမ်ထောင်သက်လေး အထိုက်အလျောက် ရ၊ ချစ်တင်းနှောတဲ့ အတွေ့အကြုံတွေလည်း အထပ်ထပ်ရှိလာမှသာလျှင် ဘယ်ဟာက အဆင်ပြေတယ်၊ ဘယ်သင်းက အဆင်မပြေဘူးဆိုတာ သိလာနိုင်တာမျိုးလည်းပဲ ဖြစ်ပါတယ်။\n\n\nရှေ့မှာ ဆွေးနွေးခဲ့တဲ့အတိုင်း အမျိုးသားမှာရော အမျိုးသမီးတွေမှာပါ ချစ်ရေးချစ်ရာမှာ အာရုံခံစားဖို့ ပိုနိုးကြားလွယ်တဲ့၊ သာယာကျေနပ်မှုကို ရရှိနိုင်တဲ့ ကိုယ်ခန္ဓာ အစိတ်အပိုင်းတွေ (အာရုံနိုးရာ ကွက်ရပ်ကလေးတွေ) က တစ်ယောက်နဲ့ တစ်ယောက် မတူကြပါဘူး။ လှေနံဓားထစ်လို့ မရပေဘူးပေါ့ခင်ဗျာ။ ဆိုလိုတာက ကိုယ့် အရင်ရည်းစားတုန်းက နားရွက်ကလေးကို နှုတ်ခမ်းလေး ဖွဖွတို့ပြီး နမ်းလိုက်တဲ့အခါ တအား အာရုံတွေ နိုးလာတတ်ပေမယ့် နောက်တစ်ယောက်ရဲ့ နားရွက်ကို သွားနမ်းတဲ့အခါကျတော့ ခွက်ထိုးခွက်လန်တွေ ထရယ်တဲ့အထိ ဖြစ်ကုန်တာမျိုးလည်း ရှိတတ်တယ်။ အတိတ်စိမ်းတစ်ခုပေးရရင် ရင်သားချင်းအတူတူတောင် သည်တစ်ယောက်အတွက် ဘယ်ဘက် ရင်သားက အာရုံနိုးပေမဲ့ နောက်တယောက်အတွက်ကျတော့ ညာဘက် ရင်သားကမှ စိတ်လှုပ်ရှားစရာ ပိုကောင်းနေတတ်ပါသေးတယ်။\n\n\nသည်တော့ကာ ဆန့်ကျင်ဘက်လိင်ကို စိတ်လှုပ်ရှားလာအောင် ဆောင်ရွက်ရာမှာ သူငယ်ချင်း အပေါင်းအသင်းတွေ၊ ရုပ်ရှင် ဗှီဒီယိုတွေ၊ စာအုပ်စာတမ်းတွေဆီက ဘယ်လောက်ပဲ သိထား၊ မှတ်ထားထား အိမ်ထောင်ရေးမှာ နှစ်ဦးနှစ်ဖက် ကျေနပ်မှု၊ စိတ်ချမ်းသာမှု ရဖို့အတွက်ကျတော့ တစ်ဦးချင်းစီရဲ့ ဘယ်သူနဲ့မှ မတူတဲ့ အပျိုးကာလ အမူအကျင့်တွေကို သိထားဖို့က ပိုလိုအပ်ပါတယ်။  တစ်နည်းပြောရရင်တော့ ကိုယ့်အိမ်ထောင်ဖက်ရဲ့ သီးခြား လိုအင်ဆန္ဒတွေကို စူးစမ်းဖော်ထုတ်ပြီး သိအောင် လုပ်ရတော့မှာပါ။\n\n\nသည်မှာလည်း တစ်ယောက်နဲ့ တစ်ယောက် စကားပေါက်ဖို့က လိုလာရပြန်ပါတယ်။ အမှန်တကယ် ချစ်တင်းနှောတဲ့အချိန်မတိုင်ခင် အပျိုးကာလကို ဘယ်လောက်ကြာကြာ အချိန်ယူရမယ်ဆိုတာ၊ ဘယ်လို အပျိုးမျိုးကို လိုလားတယ်ဆိုတာ၊ ချစ်တင်းနှောနေစရာမလိုဘဲ အပျိုးနဲ့တင် ဇာတ်သိမ်းရောက်တာဟာ လက်ခံနိုင်ဖွယ်ရှိ၊ မရှိနဲ့ အဲဒါမျိုးကို ပိုပြီး လိုလားတယ်၊ မလိုလားဘူးဆိုတာများကို သိနေဖို့အတွက်က တစ်ယောက်နဲ့တစ်ယောက် စကားပေါက်မှကို ဖြစ်မှာလည်း အသေအချာပါပဲ။\n\n\n၁၉၇၀ ပြည့်နှစ်က အမေရိကန်နဲ့ ကနေဒီယံအမျိုးသမီးများနဲ့ ပြုလုပ်ခဲ့တဲ့ လေ့လာချက်တစ်ရပ်မှာ အထင်အရှား တွေ့လာရတဲ့ အချက်တစ်ချက်ကတော့ အိမ်ထောင်ရှင် အမျိုးသားတွေဟာ သူတို့ရဲ့ ဇနီးမယားတွေ ချစ်တင်းနှောလိုစိတ် ပေါ်လာအောင် လှုံ့ဆော် ပြင်ဆင်ယူတဲ့ အလေ့အထ မရှိကြဘူးဆိုတာပါပဲ။ အမျိုးသားတွေဟာ သူတို့ရဲ့ သာယာ ကျေနပ်မှုကိုပဲ မဲတင်းတတ်ကြပြီး အမျိုးသမီးများရဲ့ လိုအင်ကို ဖြည့်ဆည်းဖို့အတွက် မဖြစ်မနေလိုအပ်တဲ့ အပျိုးကာလကို အလောသုံးဆယ်နဲ့ ကျော်ဖြတ်ကြစမြဲပဲလို့ ဖြေဆိုခဲ့သူ အမျိုးသမီး တွေက ထောက်ပြလေ့ရှိပါတယ်။ (Hite, 1976)\n\n\nသည်အချက်ကို အမေရိကန် အမျိုးသမီးတွေရဲ့ လိင်မှုရေးရာ အမူအကျင့်များကို စစ်တမ်းကောက်ယူခဲ့တဲ့ ဟိုက်(ထ်)ရဲ့လေ့လာချက်ထဲကအမျိုးသမီး တစ်ယောက်ရဲ့အဖြေက ပေါ်လွင် ထင်ရှားနေစေပါတယ်။ အဲဒီ့ အမျိုးသမီးက အိမ်ထောင်နှစ်ဆက်မက ကျခဲ့ဖူးသူပါ။ သူ့ကို “ခင်ဗျားနဲ့ အိမ်ထောင်ကျခဲ့တဲ့ အမျိုးသားတွေဟာ ချစ်မှုချစ်ရေးနဲ့ပတ်သက်လို့ သေချာ ဂန သိထားကြပါသလား၊ ခင်ဗျားရဲ့ လိုအင်တွေကို နားလည်သိတတ်နိုင်စွမ်းရော ရှိကြပါသလား”လို့ မေးလိုက်တဲ့အခါ သူက ဟောသလို ဖြေပါတယ်။\n\n\n“ယောက်ျားအများစု ထင်တာက နှစ်မိနစ်လောက် နမ်းရှုပ် ထွေးပွေ့လိုက်ရုံနဲ့ အလိုလို အာရုံနိုးလာမယ်၊ သူတို့လိုပဲ မဆိုင်းမတွ ချစ်တင်းနှောနိုင်တော့မယ်လို့ပဲ။ ကျွန်မ ဖြစ်ချင်တာကို ပါးစပ်နဲ့ရင်လည်း ပြောရတယ်၊ ဒါမှမဟုတ် လက်တွေ့ရင်လည်း ပြရတယ်။ ဘယ်သကောင့်သားကမှ ကျွန်မ ဘယ်လိုဖြစ်ချင်တယ်၊ ဘာလိုချင်တယ် ဆိုတာကို တစ်ခါဖူးမှ မမေးကြဖူး ဘူး။ ဒါမှမဟုတ်လဲ ကျွန်မရဲ့ ချစ်တင်းနှောလိုတဲ့စိတ်တွေ ဘယ်လိုဆိုရင် နိုးကြားလာမလဲဆိုတာကိုလည်း ဘယ်သကောင့်သားမှ သိမနေသလို သိဖို့လည်း မကြိုးစားတတ်ကြပါဘူး။ တော်တော့်ကို စိတ်ပျက်စရာကောင်းတာပါပဲ။ ကိုယ်က ပြောရ၊ ပြရတယ်ဆိုတာကလည်း တစ်မျိုးတော့ တစ်မျိုး ကြီးပဲ။ ဒါပေမယ့် မပြောလည်း သိတတ်ကြတာမှ မဟုတ်တာလေ။ တကယ်တော့ ယောကျာ်းတွေဟာ အလွဲတွေသာ သိထားတဲ့ တစ်ကိုယ် ကောင်းသမား တွေပါပဲရှင်”တဲ့။\n\n\nသည်နေရာမှာ စာဖတ်သူလူကြီးမင်းများ သတိချပ်သင့်တာက သည်လေ့လာချက်တွေဟာ အနောက်တိုင်း လူ့ဘောင်တွေမှာ လုပ်ခဲ့တဲ့ လေ့လာချက်တွေဆိုတာပါပဲ။ တစ်နည်းပြောရရင် ကျွန်တော်တို့ အရှေ့တိုင်းသားများထက် စာရင် သည်ကိစ္စမျိုးကို ပိုပြီးပွင့်ပွင့်လင်းလင်း ဖွင့်ချ ဆွေးနွေးတဲ့ အလေ့အထလည်း ရှိတယ်၊ လူကြီးသူမတွေကလည်း သားသမီးတွေကို ဒါတွေနဲ့ ပတ်သက်လို့ ကျွန်တော်တို့ထက်စာရင် ပိုပြောဖြစ်တယ်ဆိုတဲ့ လူ့ဘောင်မျိုးထဲက လေ့လာချက်တွေဖြစ်ပါတယ်။\nသည်လို ကျွန်တော်တို့ထက် အဆများစွာ နှုတ်ရဲတဲ့ လူ့ဘောင်မှာတောင် မိန်းမသားတွေက သည်လိုပြောနေကြတယ်ဆိုရင် နှုတ်မရဲ၊ လျှာမရဲ နဲ့ ဒါမျိုးကို ပြောတဲ့သူပဲ မဟုတ်တမ်းတရားတွေ လုပ်နေဘိသကဲ့သို့ ကြောင်သူတော် လုပ်ဖို့ အထုံပါတဲ့ ကျွန်တော်တို့ လူ့ဘောင်ထဲက မိန်းမသားတွေခမျာမှာ သည်ကိစ္စနဲ့ ပတ်သက်လို့ ဘယ့်ကလောက် အနေရကျပ်နေ၊ အခံရခက်နေမယ်ဆိုတာကို မှန်းဆကြည့်နိုင်ကြပါလိမ့်မယ်။\n\n\nကျွန်တော့် တစ်ကိုယ်ရေအနေနဲ့ကတော့ စစ်တမ်းရယ်လို့ ကျယ်ကျယ်ပြန့်ပြန့် မကောက်ဖူးသည့်တိုင် ဆုံဖူးသူတွေ၊ မေးလို့ ရလို့ မေးကြည့်ဖူးသူတွေရဲ့ စကားအထွေထွေနဲ့ ချိန်ထိုးမယ်ဆိုရင် အထက်မှာ ဖော်ပြခဲ့တဲ့ အမျိုးသမီးရဲ့ စကားအတိုင်း ယောကျ်ားဆိုတာတွေဟာ “အလွဲတွေသာ သိထားတဲ့ တစ်ကိုယ်ကောင်းသမားတွေ” ဖြစ်နေတာတော့ ဧကန်ပါပဲ။\n\n\nသည်နေရာမှာ ဖြည့်ပြောသင့်တာက “သားငယ်တို့ နားလည်ဖို့”ရယ်၊ “ယောကျာ်းသားချင်း ပွင့်ပွင့်လင်း”ရယ်ကို ရေးမိတဲ့နောက် ကျွန်တော့်ဆီ ဆက်သွယ် မေးမြန်းလေသမျှ ကိုရွှေယောကျ်ားသားတွေရဲ့ မေးခွန်းတွေ၊ အကြံတောင်းချက်တွေဟာလည်း “အလွဲတွေသာ သိထားတဲ့ ယောကျာ်းသားတွေ”ဆိုတဲ့အချက်ကို ရာနှုန်းပြည့် ထောက်ခံလို့နေပါတယ်။ ငယ်ပါ ဖွံ့ဖြိုးရေးကို ဇောင်းပေးနေခြင်းဟာ အဲသလို အလွဲကိုသာ သိထားပြီး အဲလို တစ်ကိုယ်ကောင်းသမား ဆန်ချင်တဲ့ စိတ်ကြောင့်ဖြစ်ပါတယ်။ ကျွန်တော့်ကို မေးသူတွေထဲမှာ အမျိုးသမီးတွေ သာယာ ကျေနပ်မှုရအောင် ကျွန်တော်တို့ ဘယ်လို ဘယ်ပုံ ပျိုးယူရမလဲခင်ဗျာလို့ မေးတဲ့လူဆိုလို့ ယနေ့အထိ တစ်ယောက်ဆို တစ်ယောက်မှ မပါသေးတာလည်း အမှန်ပါပဲ။\n\n\nချစ်မှုချစ်ရေးမှာ သာယာကျေနပ်မှုကို အပြည့်ဝဆုံး ခံစားရရှိနိုင်ဖို့ အရေးမှာ စိတ်ကူးစိတ်သန်းများကလည်း အသက်တမျှ အရေးကြီး နေပြန်ပါတယ်။ အထူးသဖြင့် အိမ်ထောင်ရေးမှာပါ။ အိမ်ထောင်ရေးမှာက ကိုယ့်အိမ်ထောင်ဖက်နဲ့သာ နှစ်ပေါင်းများစွာ ချစ်ခန်းဖွင့်ကြရတာဖြစ်ပါတယ်။  သည်အခါမှာ အပျိုးကာလမှာ ဝတ္တရားရှိတဲ့ အတိုင်း တစ်ခါလာလည်း ဒါ၊ တစ်ခါလာလည်း ဒါ ဖြစ်နေမယ်ဆိုရင် ညည်းငွေ့လာ၊ စိတ်ပျက်လာစရာအကြောင်းက အတော့်ကို များလှတယ်။\n\n\nချစ်ရေးချစ်ရာအတွက် ချဉ်းကပ်ပုံ ချဉ်းကပ်နည်းနဲ့ အခင်းအကျင်းမှာ အပြောင်းအလဲလေးတွေ လုပ်ပေးခြင်းဟာ အိမ်ထောင်ရေးကို သကာလောင်း ပေးသလို၊ ရေလောင်း ပေါင်းသင်ပေးသလို ဖြစ်သွားစေနိုင်ပါတယ်။ အိမ်ထောင်ရေးအတော်များများမှာက ခန္ဓာကိုယ်ရဲ့လိုအင်ကို အလောသုံးဆယ် ဖြည့်တင်းရေး အတွက်သက်သက်သာ ဆောင်ရွက်ကြတဲ့ ချစ်မှုချစ်ရေးတွေ ဖြစ်နေတတ်တယ်။ တစ်ခါလာ မဲပြာပုဆိုး၊ သိုးနေပုပ်နေတဲ့၊ ဘာစိတ်ကူးဉာဏ်မှ ကွန့်မြူးမှု မရှိလေတဲ့ ဆောင်ရွက်ချက်တွေ ဖြစ်နေတာက များတယ်။ အိမ်ထောင်ရေးမှာ တစ်ယောက်နဲ့ တစ်ယောက် ညားခါစတုန်းကလို လိုလိုလားလား ရှိနေတဲ့ အနေအထားကို ဆက်လက် ထိန်းသိမ်းထားချင်ကြတဲ့ အိမ်ထောင်ရှင်တွေအနေနဲ့က အိမ်ထောင်ရဲ့ စီးပွားရေး၊ စားဝတ်နေရေး၊ လူမှုရေးများနဲ့ပတ်သက်လို့ တစိုက်မတ်မတ် တိုးပွား စည်ပင်အောင် ကြိုးပမ်းကြတဲ့နည်းအတိုင်း သည်ကိစ္စနဲ့ပတ်သက်လာရင်လည်း အမြဲတစေ ဆန်းသစ်နေအောင် မနားတမ်း ကြိုးပမ်းဆောင်ရွက်သင့်ပါတယ်။\n\n\nအမှန်တော့ သမီးရည်းစားဘဝမှာ အချစ်ကုန်ပြီး လင်မယားဘဝမှာ အရှက်ကုန်တယ်ဆိုတဲ့ စကားဟာ လိုအပ်လို့ ပြောတဲ့စကားပါ။ လင်မယားစင်စစ် ဖြစ်ပါလျက်နဲ့ တစ်ယောက်ကို တစ်ယောက် သည်ကိစ္စတွေ ပြောဆို ဆွေးနွေးရမှာ နှုတ်တွန့်နေမယ်၊ ရှက်ရွံ့နေမယ်ဆိုရင် အဲဒါဟာ အိမ်ထောင်ရေးကို ကောင်းစွာ ထိခိုက်လာနိုင်ပါတယ်။ သည်နေရာမှာ ယောကျ်ားသား ကိုကိုတွေ သတိချပ်အသင့်ဆုံး အချက်တစ်ချက်က ကျွန်တော်တို့ လူ့ဘောင်မှာ မိန်းမသားတွေဟာ ကလေး ငါးယောက် မွေးထားတဲ့ သားသည်မအေ ဖြစ်နေပါစေ၊ သည်လိုကိစ္စမျိုးကို ကိုယ့်လင်သားနဲ့ ပြောဆိုဆွေးနွေးဖို့ ခက်နေတတ်သေးတဲ့ ပတ်ဝန်းကျင်မျိုး ဖြစ်နေတယ်ဆိုတာပါပဲ။ အထူးသဖြင့် ယောက်ျားလုပ်တဲ့သူက သည်ကိစ္စကို ဟဟမှ ပြောဖော် မရလို့ကတော့ မိန်းမသားတွေခမျာမှာ သေသည်အထိ ရေငုံသွားမှာလည်း သေချာသလောက်ပါပဲ။\n\n\nသည်တော့ ကိုယ့်ဘက်က သည်ကိစ္စကို သူပြောရဲလာအောင် ဖြည်းဖြည်းချင်း အားထုတ်ယူ၊ စည်းရုံးယူရပါမယ်။ တစ်ဆက်တည်းမှာပဲ ကိုယ့်ဘက်ကလည်း သူ မပြောပေမယ့် သိနိုင်တာလေးတွေကို ဖွေရှာတတ်အောင် ကြိုးပမ်းသင့်ပါတယ်။\n\n(၂၀၀၇ ခုနှစ် ဖေဖော်ဝါရီလထုတ် Idea မဂ္ဂဇင်းမှာ ရေးခဲ့တာဖြစ်ပါတယ်။ )\nမနေ့က ကြိုတင် အစီရင်ခံထားတဲ့အတိုင်း မနက်ဖြန် ကျွန်တော် ခရီးတိုတစ်ခု သွားစရာ ရှိပါတယ်။ စုစုပေါင်း ၆ ရက်လောက် ကြာမှာပါ။ သွားရမယ့်နေရာကလည်း အင်တာနက် မရှိဖို့ အလားအလာများပါတယ်။ ဒါ့ကြောင့် သည်ပင့်ကူအိမ်မှတ်တမ်းမှာ အဲဒီ့ကာလအတွင်း အသစ်တင်ပေးနိုင်မှာ မဟုတ်တာကို နားလည် သည်းခံပေးတော်မူကြစေလိုပါတယ်ခင်ဗျား။\n\n\n\n\n\nRate this:\n20 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nတအားကြီးပဲ လွဲနေတယ်… လွဲလွဲကြီးက ဆိုးပါတယ်\n11/09/2010\nIn \"For Men\"\n\nမိန်းမလျာ “ဇာတ်သွင်းခံလိုက်ရတယ်” ဆိုပါလားကွယ်…\n06/09/2010\nIn \"Dicussion\"\n\nမိန်းမဖြစ်ရတဲ့ ဒုက္ခ (၃)\n22/01/2014\nWith 3 comments",
    "comments": [
        "Dr Myat Zaw Oo \n07/08/2010 04:18\n\nsex education ကို ဆရာရေးမှပဲ ပိုပိုသိလာတယ်ဗျာ။\nကျေးဇူးတင်တယ် ဆရာ။\n\n",
        "mr.devil \n09/09/2010 16:34\n\nကျေးဇူးတင်ပါတယ်ခင်ဗျာ.\n\n",
        "ထွန်းထွန်း \n14/10/2010 15:38\n\nကျေးဇူးတင်ပါတယ်။\n\n",
        "mrmad25 \n22/02/2011 18:32\n\nကျေးဇူး တင်ပါ တယ် ဆရာ ။\nဒါပေမဲ့ ကျွန်တော် အမျိုးသမီး က အဲဒီ sex ကိစ္စ ကို စိတ်မပါ ဖူး ဆရာ။\nကျွန်တော် အိမ်ထောင် သက် 1 နှစ် ရှိပြီ ဆရာ။\nကျေးဇူး တင်ပါတယ် ဆရာ။\n\n",
        "ကောင်းခန့် \n31/07/2011 19:30\n\nအပျိုးနဲ့ ပတ်သက်ပြီး ပျိုးပုံ ပျိုးနည်းကို အသေးစိတ် အကျယ်တဝင့် သိချင်ပါတယ်ဗျာ..\nသိသလိုလို နဲ့ သေချာ မသိသေးဘူးလို့ ခံစားမိလို့ပါ .. ကျွန်တော်က အိမ်ထောင်သက် ၁ နှစ်ကျော်ရှိပါပြီ\nလူရွှင်တော်တွေ ပြောသလို .. မိန်းမကို မခံချင်အောင်လည်း မပြောပါဘူး .. ရှာလည်းကျွေးပါတယ်.. အထက်စီးကချည်းပဲလည်း မဆက်ဆံပါဘူး ..\n\n",
        "ေယာင္လည္... \n25/10/2011 17:56\n\nအပေါ်က ကွန်းမန့်တက်တဲ့အချိန်ကို ကြည့်လိုက်ရင် ခုအချိန်နဲ့ တော်တော်ကွာနေပြီဆိုတော့ ဆရာ ဘလော့က active မှ ဖြစ်သေးရဲ့လားလို့တော့ တွေးမိတယ် ဒါပေမယ့် အဖြေပြန်ရတော့လည်း အမြတ်ပါပဲ လို့ တွက်မိလို့ မေးပါရစေ ဆရာ… ဘယ်နေရာမှာမေးလို့ရလဲ လည်း မသိတော့ ဒီကနေပဲ cmt တစ်ခုအနေနဲ့ မေးလိုက်ပါရစေ… ပြီးတော့လည်း ဒါက ဆရာတစ်ယောက်လို … အားကိုးပြီးမေးတာဖြစ်ပြီးတော့ ပြန်လည်ရေးပြစရာ ဆိုလိုတာ (blogpost) တစ်ခုလောက်တော့ ဖြစ်မသွာဘူးထင်ပါတယ်… personnel နည်းနည်းဆန်နေလို့ပါ… အကြောင်းကတော့ ခု ကျနော်ကောင်မလေးတစ်ယောက်နဲ့ ချစ်ကြိုးသွယ်နေကြတယ်ဆိုပါတော့… (ဆရာ့စာရေးနည်းတွေဖတ်ပြီး ကျနော်လည်း မနည်းယဉ်အောင် လိုက်ရေးနေတတ်ပြီ  ) နယ်ဆုံးထိ ချစ်ကြိုက်ပြီးကြပါပြီ… ခု မေးချင်တဲ့ အကြောင်းအရာကတော့ သူ့ကို ယူသင့်မယူသင့်ဆိုတာပါ… ဆဲချင်နေတာလေး… ထားပြီးကျနော် ဆက်ပြောပါရစေဦး…  သူက ကျနော်နဲ့ မကြိုက်ခင် ယောက်ျားလေး ခြောက်ယောက်လောက်နဲ့ ယဉ်ပါးဖူးပါတယ် (အသေအချာမေးထားတာပါ) ဒါပေမယ့် ကျနော့်နဲ့မှ sex ကိစ္စကို တော်တော်လေး ကျေနပ်ရတယ်လို့ ဆိုပါတယ်… ကျနော်က foreplay ကောင်းသွားတယ်နဲ့ တူပါရဲ့ အရင်လူတွေက တစ်ယောက်ကလွဲပြီး ဆိုင်းမဆင့် နတ်မပင့်ဘဲ ဇာတ်လမ်းစတတ်တယ် ကျနော့်ကျမှ ကျေနပ်ရတယ်ပေါ့ဗျာ.. (သူ့အဆိုပါပဲ.. ကျနော်ကလည်း ယုံနေတယ်… ငါကွ ဆိုတဲ့ ခံစားချက်လေးလည်း ပါတာပေါ့ ဆရာရယ်…) ဒါပေမယ့် သူမပြီးဖူးပါဘူး ဆရာရေးထားတာတွေ ဖတ်ပြီးမှ ပြီးလား လိုက်လိုက်မေးနေတဲ့ ကျနော့်အဖြစ်ကို ကျနော်ကြည့်ပြီး တော်တော်စိတ်ထင့်သွားတာပါ… ခု မေးချင်နေတဲ့ အဖြစ်ကိုလည်း ဒီစိတ္တဇလေးက စတယ်ပဲပြောရမှာပေါ့ ဆရာ…. ကျနော့်ဇာတ်လမ်းကို အတိုချုံးဆိုရရင်… သူက ကျနော့်ကို တော်တော်လေး ချစ်နေပြီ… ဒါကိုကျနော်လည်း ခံစားမိတယ်.. ဒါပေမယ့် အဲ့ဒီချစ်တာကြီးက အရင့်အရင်သော လူတွေ မဖြည့်ဆည်းပေးနိုင်ခဲ့တဲ့ အရာကို ကျနော်က ဖြည့်ဆည်းပေးတာကြောင့်ဆိုတဲ့အချက်ကို အခြေခံပြီးမှ ချစ်လာတာလို့ စိတ်ထဲမှာ အစွဲရှိနေတယ်… အရမ်းအစွဲကြီးတော့ မဟုတ်ပါဘူး အခုထက်ထိ အဆင်ပြေနေသေးတော့ ဒါကလည်း မေ့ထားပစ်ရင် ရမယ့်ကိစ္စပါ…ဒါနဲ့နောက်ဆက်တွဲကတော့ ကျနော့်ကြောင့် မပြီးဖူးသေးဘူး ဆိုတာကို သိနေရတော့ ကျနော့်ထက်လည်း ခြေဆင်းတွေဝင် နတ်တွေပင့်ပြီး ဇာတ်သိမ်းသွားအောင်လည်း လုပ်ပေးနိုင်မယ့်ကောင်နဲ့ တွေ့ရင် ကျနော့်ကိုပစ်သွားမလား ဆိုတာ စိတ်ထဲမှာထင့်နေတာပါ… (ဒီလိုမှတော့လည်း လွှတ်လိုက်ပေါ့ကွာ… လို့ပြန်ဖြေမယ်လို့ မျှော်လင့်ပါရဲ့ ) တကယ်လွှတ်လိုက်ရလည်း ကိစ္စမရှိပါဘူး.. ရည်းစားဘဝမှာ ထွက်သွားတာ ပြဿနာ မဟုတ်ဘူး.. ခု ကျနော်တို့ ယူဖို့ထိ စဉ်းစားပြီးနေပြီ ယူဖို့သင့်ရဲ့လားလို့ မေးချင်နေတာ… ခြောက်ယောက်ဆိုတာ နည်းနည်းနောနော မဟုတ်ဘူးလို့ တစ်ဖက်ကလည်း တွက်မိနေသလို… အဲ့ဒီခြောက်ယောက်လောက်မှာ သုံးယောက်လောက်က ကလပ်မှာ မူးပြီး ခံလိုက်ရတာ ဆိုတာလေးကို သိနေတော့ ကိုယ့်အပေါ်ရိုးသားတယ်လေ… ဆိုတဲ့အချက်လေးက သူ့အပေါ်မှာ ချစ်နေတာလေးကိုပါထပ်ပေါင်းပြီး နားလည်ပေးနေမိနေတာလို့ ကိုယ့်ကိုကိုယ်ထင်နေမိတယ်… သုံးကျောင်းပြောင်းသောရှင် သုံးလင်ပြောင်းသောမယား ဆိုတဲ့ စကားပုံတွေက အလကားထားတာ မဟုတ်ဘူးလို့လည်း စိတ်ထဲက တစ်ဖက်… ငါ့ကိုတော့ တော်တော်ချစ်ရှာတယ် ဆိုတာကို ယုံနေတာတစ်ဖက်နဲ့ တော်တော်ဒွိဟ ဖြစ်နေလို့ပါ… ဒီဇာတ်ရှုပ်အောင် ဘာလို့စခဲ့လဲ ဆိုလဲ မပြောတတ်ပါဘူးဆရာရယ်… သူ့ကိုလိုက်တဲ့အချိန်တုန်းက စိတ်က အရမ်းလေနေခဲ့တာလည်း ပါမယ်… တစ်ဘဝလုံးထိ ရည်မှန်းထားတဲ့ရည်းစားကပစ်သွားတဲ့အချိန်မှာ စိတ်လေပြီး ထားခဲ့တာလို့လည်း ဆိုနိုင်ပါတယ်… ရည်းစားကရည်းစား ညားဖို့မလွယ်ပါဘူးကွာဆိုတဲ့ အတွေးတွေ ဝင်နေတုန်း ရခဲ့ပီး ပြတ်တော့လည်း ပြတ်ကရော စိတ်ထဲထားခဲ့ပေမဲ့… ခုကျပြန်တော့လည်း အဆင်ပြေနေပြန်ရဲ့… အိမ်ကိုသာ နောက်ကြောင်းမပေါ်အောင်ထားနိုင်ခဲ့ရင်… အတိတ်ဆိုတာလည်း ပေါ်မလာခဲ့ရင် လက်ထပ်ဖို့လည်း အဆင်ပြေနေပြီလို့ တွက်နိုင်ပါရဲ့… ကျန်တာတွေ ထားပါလေ… ခုမေးချင်တာချုံငုံလိုက်ရရင်… မိန်းကလေးတစ်ယောက်က ယောကျ်ားလေးခြောက်ယောက်လောက်နဲ့ အိပ်ခဲ့ပီးမှ နောက်ဆုံးယူတဲ့ယောကျာ်းအပေါ်ကို သစ္စာရှိနိုင်သေးလား… ခြံတစ်ခါခုန်ဖူးတဲ့နွားက နောက်တစ်ခါခုန်ဦးမှာပဲ ဆိုတဲ့ စာသိ နဲ့ တစ်ဖက်မှာ သူ့ကိုယုံနေတာလည်း တစ်ဖက်မို့… အရပ်ကူပါ လူဝိုင်းပါ ဖြစ်နေတာပါ…. ယောကျာ်းလေးအချင်းချင်းထဲမှာတောင် ဒါကိုသိ၇က်နဲ့ယူတယ်ဆိုတာ နွားဖြစ်နေပြီကို… သူသာခြံခုန်သွားရင်တော့ ဓါးနဲ့လိုက်ခုတ်မိမယ်ထင်တာပဲ ငါဒီလောက်သီးခံထားတာကို ရောင့်တတ်တယ်ဆိုပြိးတော့ပေါ့.. (ဒါကော မဟာဖိုဝါဒီ ဆန်နေသလားဗျာ)\n\n",
        "Rashliko \n29/10/2011 06:18\n\nအာ..နောင်ကြီး အဖြစ်နဲ့က တူနေသလိုပဲဗျာ…ကျနော်လဲ ကျနော်ကောင်မလေးကို..ဘယ်လိုပဲပျိုး၂ ဘယ်လိုပဲ..နှပ်နှပ်ဗျာ.သူမပီးဘူးဖြစ်နေတယ.်.ကျနော် အကြိမ်ကြိမ်ကြိုးစားတယ်…အပျိုးကာလကို..၄၅ မိနစ်လောက်ကြာအောင်လုပ်ပေးတယ်..အဲဒီအချိန် သူစိတ်က မနေနိုင်အောင်ဖြစ်လာတယ်.(ကျနော်နဲ့ နေချင်ပြီလို့ပြေလာတယ်) အဲဒီအချိန်ကျမှ ကျနော် ချစ်လိုက်ကြတယ်..ဒါပေမယ့်ဗျာ..ကျနော် ချစ်တာ မိနစ် သုံးဆယ် ၄၅ မိနစ်လောက်ကြာအောင် နည်းအမျိုးမျိုးနဲ့ကြိုးစားပြီးလုပ်ရပေမယ့်(အော် အစက ကျနော်လဲ ၅-၁၀ မိနစ်သမားပဲ နောက်မှ..တော်တော်လေး လေ့ကျင့်လိုက်ရတာ..)..သူကပြီးမလာဘူး..ဗျာ..ဘာလို့လဲဆိုတာ သိချင်နေတာနဲ့ ဆရာကို တစ်ခါထဲမေးလိုက်ပါရစေဆရာ….သူကိုလဲ အကြိမ်ကြိမ်မေးတယ်ဗျာ..သူလိုချင်တဲ့ပုံဆက် အနှေးအမြန် အကုန်ပါပဲ..လေချိုသွေးရင်လဲ သူစိတ်ကြိုက်ကို ဦးစားပေးတယ်.ဗျာ…ကျနော်ကောင်မလေးက အရမ်းငယ်ပါသေးတယ်..ဒီလောက်ငယ်ပြီး..ဒီကိတ်စဘက်မှာ သူဘက်မထန်တာလား..ဆိုတာ စဉ်စားနေတယ်ဆရာရယ်….သူကတော့ပြောပါတယ်..စိတ်ကျေနပ်ပါတယ်တဲ့..ပြီးတော့ ခဏခဏနေချင်တယ်တဲ့…နော်ဆုံးဆရာရယ်….ကျနော်တော်..ဟမ်းမိတ် ဗီဒီယိုလေးရိုက်ပြီး ပြန်ကြည့် ..နောက်တစ်ခါဆက်ဆံရင်လိုအပ်တာလေးတွေပြင်၊..အဲလိုလေးတွေလုပ်နေပါတယ်..ဒါပေမယ့်လဲ..သူပြီးတယ်ဆိုတာတစ်ခါမှ မကြုံဖူးလို့ပါဗျာ..တစ်ခါကဆို ကျနော်လဲ သူကိုပြီးအောင်လုပ်မယ်..သူမပြီးရင်..ဒီဟော်တယ်(အဲ…ဒီအခန်း)ထဲကမထွက်ဖူးဆိုပြီး ချစ်လိုက်ကြတာ..ညနေသူကျောင်းဆင်ချိန်သာရောက်သွားရော်..ကျနော်မှာသာ..ရေတွက်လို့မရတဲ့ အကြီမ်အရေအတွက်နဲ့ ညနေစောင်းလိုက်ရသာ..သူကတစ်ခါမှကို မပြီးဘူးဆိုတော့..ကျနော်လဲစိတ်ညစ်နေတယ်..သူကတော့ စိတ်မညစ်ပါနဲ့တဲ့..ပြီးတယ်ဆိုတာ သူမသိလို့လဲဖြစ်မှာပေါ့တဲ့……….ဘာဆက်လုပ်ရမှန်းကိုမသိတော့ဘူးဆရာရယ်….အရင်ကောင်မလေးတွေတုန်းကဆို..၁၅ မိနစ်လောက်နဲ့ သူတို့ကို အပေါ်က တင်ပေးလိုက်ရင် ပြီးသွားတယ်…အခုတကယ်ယူမယ့်ကောင်မလေးကျမှ..ဘယ်လိုဖြစ်မှန်မသိလို့ စိတ်ညစ်နေတာနဲ့ ဆရာကိုမေးလိုက်တာပါ..အစက ဖေ့ဘွတ်မှာ မေးမလို့ပါ….ဆရာဆီကစာပြန်တာကို..အမြန်ဖတ်ချင်မိလို့ပါ..အမှားပါရင် ခွင့်လွတ်ပါဆရာ..\n\n",
        "lettwebaw \n*\n06/11/2011 13:00\n\nအကြောင်းများစွာ ရှိနိုင်ပါတယ်။ သူပြောသလို ပြီးတာကို သူမသိတာလည်း ဖြစ်နိုင်ပါတယ်။ သိပ်စိတ်မပူပါနဲ့။ နှစ်ဦးနှစ်ဖက် ကျေနပ်ကြည်ဖြူနေသမျှ ဘာပြဿနာမှာ မရှိပါဘူး။",
        "lettwebaw \n*\n06/11/2011 13:04\n\nလောကမှာ ဘာကိုမှ အတတ်ပြောလို့ မရပါဘူး။ ဖြစ်နိုင်ချေနဲ့ ပြောရင်တော့ ၆ ယောက်လောက်နဲ့ ယဉ်ပါးဖူးသူဟာ သည်ကိစ္စမှာ သိပ်မလေးနက်သလို သူ့ကိုယ်သူလည်း တန်ဖိုးမှ ထားရဲ့လားဆိုတာတော့ တွေးစရာ ရှိပါတယ်။ တစ်ဖက်ကလည်း ယောက်ျားပေါင်းများစွာနဲ့ အိပ်ခဲ့တဲ့ လိင်ကိစ္စနဲ့ ရှာဖွေ စားသောက်ရပ်တည်နေရသူအမျိုးသမီးများတောင်မှ တည်တည်တံ့တံ့အိမ်ထောင်ကျတဲ့အခါ သူတို့ကိုယ်သူတို့ ထိန်းသိမ်းသွား၊ တန်ဖိုးထားသွားတာတွေလည်း ရှိတာ အမှန်ပါပဲ။\n\n",
        "Pann \n27/10/2011 20:04\n\nသူက မခုန်ဘဲ ကိုယ်ကခြံခုန်မိရင်ရော? ကိုယ့်ဟာကိုယ် ခုတ်ပစ်မှာလား?\nကိုယ်ကိုယ်တိုင်လည်း ရှေ့မှာရှိခဲ့ဖူးတာပဲ မဟုတ်လား\nနောက်ကို မရှိတော့ပါဘူးလို့ရော ဘယ်လောက်ထိ အာမခံရဲလဲ\nအဘယ်ယောကျ်ားတစ်ယောက်ကများ မိန်းမတစ်ယောက်ထဲနဲ့ ရောင့်ရဲတင်းတိမ်ဖူးလို့လဲ\n\n",
        "1234 \n28/10/2011 17:55\n\nu mean every man so ur dad also includes in this person?how about ladies?can’t clap wif one hand!\n\n",
        "Aung Maun \n11/03/2014 13:55\n\nညီလေး 1234 ရယ်အဲဒါလေးကို မြန်မာစာနဲ့ရိုက်ပါလား။ညီလေးမေးချင်တဲ့ Pann က အင်းဂလစ်ရှ်စာ ကောင်းကောင်းမပေါက်ရင် ဘယ်လိုလုပ်မလဲ။ဒီသမီးငယ်လေးက ကိုကြီးကျော်ရဲ့ဆိုလိုချက်တွေကို တစ်လွဲသဘောပေါက်ပြီး ပုရိသအားလုံးကို အထင်သေးနေတယ်နဲ့တူပါတယ်။\n\n",
        "ေယာင္လည္... \n30/10/2011 20:02\n\nPann ပြောတဲ့ စကားကို နားလည်ပါတယ်.. ဒါလည်း ဖြစ်သင့်တဲ့စကားပဲ…ဘယ်ဘက်မဆို နှစ်ဘက်တော့ ကြည့်သင့်တာပဲ… ဒါပေမဲ့ ယှဉ်ကြည့်ရင်.. ကျနော်သူ့လောက်တောင် ရည်းစားမများခဲ့ဖူးဘူးဗျ… ပြတ်ဆဲခဲ့ရတဲ့ ရှေ့အချိန်တွေမှာလည်း… ကျနော်ဖောင်း(foul) လို့ ပြတ်ခဲ့ရတယ်ဆိုတာ ရှားပါတယ်…ဒါဆို သူတို့ဘက်ကချည်း ဖောင်းလို့ လို့ ဆိုလိုတာ မဟုတ်ပါဘူး.. သူတို့ ဖောင်းသွားတာတွေလည်း ရှိတယ်.. အကြောင်းအရာအမျိုးမျိုးကြောင့်… ရေစက်မဆုံနိုင်ဘဲ လမ်းခွဲခဲ့ရတာတွေလည်းရှိတယ်ဆိုပါတော့ဗျာ… ဆိုလိုချင်တာ ကျနော် ခြံခုန်ဖြစ်ဖို့ ဆိုတာ ဖြစ်နိုင်ခြေ နည်းတယ်ပေါ့… ခုန်လေ့ခုန်စ မရှိခဲ့ဘူး… ဒါကြောင့်မို့.. ကျနော့်ဘက်ကို တစ်ချက် ချွင်းချက်ထားပြီး… (Pann က မိန်းကလေး ထင်တယ်).. မိန်းကလေး အချင်းချင်း ပိုသိမယ် ထင်တယ် ဖြေပေးကြည့်ပါလား… ကျနော့်စကားတွေ အပြည့်အဝယုံသည်ဖြစ်စေ… မယုံသည်ဖြစ်စေ… မသိကိန်းနှစ်လုံးပါတဲ့ ပုစ္ဆာတစ်ပုဒ်ကို အဖြေရချင်ရင် တစ်လုံးအသေထားပြီး တွက်ရသေးတာပဲ.. ကျနော့်ဘက်က လုံးဝ ခေါက်ထားလို့ရတယ်ဆိုပီး တွက်ကြည့်ပေးပါလား….. (ဒါက သချင်္ာပုစ္ဆာမှ မဟုတ်တာ ဆိုပီး ပြန်မမေးနဲ့ဗျာ.. ကျနော်ဒီထက်တော့ မပြောတတ်တော့ဘူး..) \n\n",
        "Mg Mg Soe \n12/08/2012 11:32\n\n၀င်ဖတ်သွားပါတယ်ဆရာ…..သြော် …လူတွေ.လူတွေ…..လူအမျိုးမျိုးစိတ်အထွေထွေပဲနော်..\n\n",
        "ေဝဠဳ \n01/12/2012 01:03\n\nဟုတ်ကဲ့ အများကြီး ဗဟုသုတရပါတယ်။ ဆရာ့ကိုလည်း ကျေးဇူးအများကြီးတင်ပါတယ်ခင်ဗျာ။\n\n",
        "Htike Htike \n04/09/2015 21:04\n\nေက်းဇဴးပါဆရာ\n\n"
    ]
}