{
    "id":46,
    "photo": "https://aungkoman.github.io/married-health/photos/46.png",
    "category_id":5,
    "title": "မိန်းမဖြစ်ရတဲ့ ဒုက္ခ (၁)",
    "body": "အိမ်ထောင်သည်ဖြစ်ရတဲ့ဘဝမှာ ယောက်ျားတွေရဲ့ မသိသားဆိုးရွားမှုကြောင့် မိန်းမသားတွေမှာ အတော့်ကို ဒုက္ခများနေရတတ်တာလေးကို ဖောက်သည်ချချင်ပါတယ်။ တစ်လောဆီက ကျွန်တော့်ဆီရောက်လာတဲ့ စာလေးတစ်စောင်ထဲက စာသားလေးတွေကို ကောက်နုတ်ပြလိုက်ရင် အဲဒီ့ အိမ်ထောင်ရှင် မိန်းမသားရဲ့ ဒုက္ခကို မှန်းဆနိုင်ပါလိမ့်မယ်။ အမှန်တော့ ယောက်ျားတွေမှာ မဟုတ်တမ်းတရား အပြာစာအုပ်ထဲက ဟာတွေကိုသာ အဟုတ်မှတ်ပြီး နင်းကန် ကျဲမိရာက မိန်းမသားတွေ ဒဏ်ခံနေရတာကို မီးမောင်းထိုးပြလိုက်တဲ့ စာလေးလို့လည်း ဆိုနိုင်ပါတယ်။ ဖတ်ကြည့်တော်မူကြပါဦးခင်ဗျား။\n\n\nဆရာ့ စာတွေ ဖတ်ပြီး ရယ်လည်း ရယ်ရတယ်၊ ဗဟုသုတလည်း တိုးတယ်ဆရာ။ သမီးအမျိုးသားကလည်း ကြီးချင်တဲ့ လူတစ်ယောက်ပါ။ သမီးက မလိုဘူးဆိုတာတောင် သမီးအတွက် သူက ကြီးစေချင်တယ်ဆိုလို့ မနည်း တားထားရပါတယ်။ ဆရာ့စာကို ပြလိုက်တော့ သူလည်း “ဟာဗျာ” ဖြစ်သွားပါတယ်…။\n\n\nသမီးက ပွင့်ပွင့်လင်းလင်း ဝန်ခံရရင် သည်ကိစ္စကို အခုအချိန်ထိ သိပ်ပြီး မခံစားသေးဘူးဆရာ။ အောင့်တာလည်း သိပ်မခံနိုင်တော့ တော်ပြီလို့ပဲ ပြောဖြစ်တယ်။ အမျိုးသားကတော့ အောင့်ခံကြည့်ဆိုပေမဲ့ သမီး ဘယ်လိုမှ မခံနိုင်ဘူးဖြစ်နေတယ် ဆရာရယ်။ တစ်ခါတစ်လေ သူက နာရီဝက်လောက်ကြာနေရင် သမီး ခြေထောက်တွေ ဒူးတွေ ထောင်လို့ကို မရတော့ဘူး။ တဆတ်ဆတ်တုန်သလို ဖြစ်နေတယ်ဆရာ။ အဲဒါကော ဘယ်လိုလုပ်ရတာလဲ။ သိပါရစေရှင့်။\n\n\nသူ့ကိုလည်း စိတ်ကျေနပ်မှု အပြည့်အဝ ရစေချင်တယ်။ ကောင်းတယ်ဆိုတဲ့ဟာကိုလည်း သမီးနားမလည်ဖြစ်နေတာ…\n\nတော်တော်မလွယ်ပါဘူး ဆရာရှင့်။\n\n\nသည်လိုစာမျိုးတွေ ကျွန်တော့်ဆီမှာ အထပ်လိုက် ရှိပါတယ်။ ခက်တာက အမျိုးသမီးတွေကသာ သူတို့ခင်ပွန်းတွေ စိတ်ချမ်းသာစေချင်လွန်း၊ စိတ်ကျေနပ်မှု ရကြစေချင်လွန်းလို့ ကျွန်တော့်ဆီ စာရေးဆွေးနွေး အကြံတောင်းကြတာပါ။ အမျိုးသား ကိုလူတတ်ကြီးတွေကတော့ တစ်ခါဆို တစ်ခါဖူးမှ သည်လို အကြံမျိုး မတောင်းဖူးပါဘူး။ ကိုလူတတ်ကြီးတွေ တောင်းတဲ့ အကြံဉာဏ်ကတော့ သူတို့ရဲ့ ပြဋ္ဌာန်းစာအုပ်များဖြစ်တဲ့ အပြာစာအုပ်များထဲက ညွှန်ကြားချက်များအတိုင်း “ကြ”အရေး နှစ်ရေးသာဖြစ်ပါတယ်။ “ကြ”အရေးဆိုတာ ကကြီး ယရစ် အရေးနှစ်ရေးကို ဆိုလိုတာပါ။ (၁) ကြီးရေး (၂) ကြာရေးကသာ ကိုလူတတ်ကြီးများအတွက် မိန်းမတွေကို ကျေနပ်မှု ပေးစွမ်းနိုင်လိမ့်မယ်လို့ တလွဲဆံပင်ကောင်း ခံယူထားကြပါတယ်။ အမျိုးသမီးတွေအတွက် တကယ်အရေးကြီးတာ ဘာမှန်း ယောက်ျား တော်တော်များများက မသိကြပါဘူး။\n\nအထက်က ဖော်ပြတဲ့စာမှာ ကြီးရေး ပြဿနာကတော့ ကျွန်တော်တင်လိုက်တဲ့ “ငယ်ပါပြဿနာ” စာမျက်နှာကြောင့် “ဟာဗျာ”နဲ့ ကိစ္စပြတ်လောက်ပြီ ထင်ပါတယ်။ ကျန်နေတာက ကြာရေးကိစ္စရယ်၊ အောင့်တာရယ်၊ ခံစားလို့ မရတာရယ်၊ ကောင်းတယ်ဆိုတာ ဘာမှန်းကို မသိတာရယ်ဖြစ်ပါတယ်။\n\n\nအမှန်တော့ အဲသလို ဖြစ်ရတဲ့အထဲမှာ ကလေး ၄-၅ ယောက် မွေးထားတဲ့ သက်တမ်းရင့်အိမ်ထောင်ရှင် အမျိုးသမီးတွေပါ ပါဝင်နေတယ်ဆိုရင် တချို့ ယောက်ျားတွေ အတော့်ကို အံ့သြသွားပါလိမ့်မယ်။ ကလေးတွေ လေး-ငါး-ဆယ်ယောက် မွေးပြီး သေသာသွားတယ်၊ ကောင်းတယ်ဆိုတဲ့အရသာကို မခံစားဘူးလိုက်တဲ့အထဲမှာ ကျွန်တော်တို့အမေတွေ၊ ကျွန်တော်တို့အဘွားတွေ၊ အဘွားရဲ့ ဘွားအေကြီးတွေတောင် ပါနေမှာ သေချာသလောက်ပါပဲ။ အဲဒါ ဘာဖြစ်လို့လဲ။ ဟုတ်ကဲ့… ယောက်ျားသားတွေ အချက်အလက်မှန်တွေ သိခွင့် မရလို့ပါ။\n\nသည်ရှေ့က တင်ခဲ့တဲ့ “ပုထုဇဉ်တို့ရဲ့ ချစ်ရေးချစ်မှု အပြုအမူ”စာမျက်နှာမှာ သည်သဘောကို အမြွက်လောက် တင်ပြဆွေးနွေးခဲ့ပြီးပါပြီ။ အဲဒီ့ထဲမှာ အဓိက အရေးအကြီးဆုံးအနေနဲ့ ဖော်ပြခဲ့တာက “လူအများစုအတွက် ချစ်မှုချစ်ရေးဆိုသည်မှာ တိရစ္ဆာန်များကဲ့သို့ ငယ်ပါနှင့် ယောနိ ထိတွေ့ပြီးသကာလ နှစ်ဦးစလုံး ဇာတ်သိမ်းသို့ ရောက်သွားရုံမျှနှင့် မပြီးပါ။ ထို့ထက် အများကြီး ပိုပါသည်”ဆိုတာပါပဲ။\nယောက်ျားအတော်များများကတော့ သူတို့ ငယ်ပါတွေ ယောနိထဲ ဝင်ရောက်၊ ထို့နောက် ခပ်ကြာကြာလေး လှုပ်ရှားလိုက်ရင် အမျိုးသမီး သာယာသွားလိမ့်မယ်၊ အားကစားသမားတစ်ယောက်လို အမောလုံလုံ သက်လုံကောင်းကောင်းနဲ့ အကြမ်းပတမ်း လှုပ်ရှားနိုင်မှသာလျှင် မိန်းမတွေ ကြိုက်လိမ့်မယ်ဆိုတဲ့ သူတို့ရဲ့ ပြဋ္ဌာန်းစာအုပ်တွေ (အပြာစာအုပ်၊ အပြာဇာတ်ကားတွေ) ထဲက အတိုင်းသာ ထင်မြင်ယူဆထားကြပါတယ်။ အဲဒီ့အချက်ဟာ တကယ့် အမှားပါ။ ယုံတမ်းစကားပါ။\n\nကျွန်တော်က အိပ်(ချ်)အိုင်ဗှီ၊ အေအိုင်ဒီအက်(စ်) လုပ်ငန်းတွေအတွက် စေတနာ့ဝန်ထမ်းလည်း မကြာခဏ လုပ်ဖူးတော့ လိင်အလုပ်သမတွေ အများအပြားနဲ့လည်း ပြောဟယ်ဆိုဟယ်၊ ဆွေးနွေးဟယ် လုပ်ဖူးပါတယ်။ သူတို့နဲ့ အုံလိုက်ကျင်းလိုက် ပြောတဲ့အခါများဆိုရင်တော့ ယောက်ျားတွေရဲ့ ရယ်စရာ ကောင်းတဲ့ အမူအကျင့်တွေက ပေါ်လာပါတယ်။ ကျွန်တော်နဲ့ တွေ့ဖူးသမျှ ရာနဲ့ ချီနေတဲ့ လိင်အလုပ်သမ အားလုံးထဲမှာ ငွေရှာချင်လို့သာ သည်အလုပ်ကို လုပ်နေကြတယ်၊ တကယ့်တကယ် ဘာသာယာမှုမှ မခံစားရဘူးလို့ အားလုံးက တစ်ညီတစ်ညွတ်တည်း ဖြေခဲ့ကြပါတယ်။ တစ်ယောက်မှ ခြွင်းချက်မရှိပါဘူး။ သို့သော် သူတို့ဖောက်သည်တွေက သူတို့ကို ကောင်းလားလို့ မေးရင် ကောင်းတယ်၊ ပြီးလားလို့ မေးရင် ပြီးတယ်လို့ပဲ ဖြေခဲ့ကြသူချည်းပါပဲတဲ့ခင်ဗျား။\n\n(ယောက်ျားအတော်များများမှာ ဘာအကျင့်လဲတော့ မသိဘူး။ အဲဒီ့ ကောင်းလား၊ ပြီးလား မေးတဲ့ အကျင့်ကြီးကလည်း အလွန်ဆိုးရွားစွာ ကပ်ငြိနေပါတယ်။ တကယ် ကျွမ်းကျင်တဲ့ ယောက်ျားဆိုရင် မေးစရာ မလိုဘဲ အလိုလို သိနိုင်ပါတယ်ခင်ဗျား။)\n\nကဲ… ပြောကြည့်မယ်ဗျာ။\n\n(၁) ယောနိထဲသို့ ငယ်ပါရောက်ရှိရေးသည် အဓိက မဟုတ်ပါ။\n\nငယ်ပါ မပါတဲ့ ယောက်ျားလျာများနဲ့ သေတစ်ပန် သက်တစ်ဆုံး လက်တွဲ ပေါင်းဖော်နေသူ မိန်းမသား စစ်စစ်များ၊ လင်နဲ့ ကွာရှင်းကာ ငယ်ပါ အလျဉ်းမပါတဲံ ယောက်ျားလျာများနဲ့သာ ပေါင်းဖက်သွားသူများက အဲဒီ့အဆို မှန်ကန်ကြောင်း ရာနှုန်းပြည့် ထောက်ခံကြပါလိမ့်မယ် ခင်ဗျား။\n\nသို့သော် လူအများစု ပြုနေကျအတိုင်း ယောက်ျားနဲ့ မိန်းမ ပေါင်းဖက်ရာမှာလည်းပဲ ယောနိထဲ ငယ်ပါ ရောက်ရှိမှသာ မျိုးဆက်ပွားတဲ့ အမှုကို ပြုနိုင်ကြမှာမို့ မျိုးဆက်ပွားရေးအတွက် ဒါက အဓိက ကျပေမယ့် လင်နဲ့ မယား၊ ယောက်ျားနဲ့ မိန်းမကြားကာ စွဲလန်းတိမ်းမူးဖွယ် သာယာမှုကို ရဖို့ကျတော့ အဲဒါကို တကယ့် ဟိုးနောက်ဆုံးမှာ ထားပြီး ရှေ့က နာရီဝက် တစ်နာရီလောက် ပျိုးယူရပါတယ်။ အဲဒါဟာ ဘယ်အပြာစာအုပ်၊ ဘယ်အပြာဇာတ်ကားမှာမှ မပါတဲ့ အချက်ပါပဲ။ (အဲဒါတွေသာ ထည့်ရေး၊ ထည့်ရိုက်ရင်လည်း လိုရင်းကို မြန်မြန်ရောက်ချင်လှတဲ့ အစ်ကိုကာလသားတွေ အားပေးမှာ မဟုတ်တော့တာမို့ ဒါကို ထည့်မရိုက်တော့ဘဲ အေးသာရေ… ကောက်ရိုးပုံဟေ့ဆိုတာကြီးကိုပဲ တန်းတန်း ရေးကြ၊ ရိုက်ကြတာလည်း ဖြစ်နိုင်ပါသဗျာ။)\n\n(၂) မိန်းမသားများအတွက် အပျိုးသည် ယောနိထဲ ငယ်ပါရောက်ရှိရေးထက် အဆတစ်သောင်း ပိုအရေးကြီး၏။\n\n\nဒါကို မိန်းမသားတွေက ရာနှုန်းပြည့် ထောက်ခံကြလိမ့်မယ် ထင်ပါတယ်။ (ထောက်ခံတယ်ဆိုရင် များများ like ပေးကြ၊ မဲလည်း များများ ပေးကြပါခင်ဗျာ။ ဒါမှ ခင်ဗျားတို့ ကိုကိုတွေ ယုံမှာဗျ။)\n\nအပျိုးဆိုတဲ့နေရာမှာ တစ်ယောက်လက် တစ်ယောက် ကိုင်ပြီး အေးအေးဆေးဆေး ကယုကယင် စကားပြောတာလေးတွေ ပါတယ်၊ ဆံပင် သပ်ပေးတာလေးတွေ ပါတယ်၊ ထွေးထွေးပိုက်ပိုက်နေတာလည်း ပါတယ်၊ ယုယုယယ နေတာလည်း ပါတယ်။ မွှေးမွှေး ပေးတာလဲ ပါပါတယ်။ (အဲဒီ့မှာတင် အဖျင်းဆုံး ၁၀ မိနစ်လောက်က သွားနေပြီ။ ကိုကိုက တိတ် ချိတ်မချေတော့ဝူး။ သယ်… ငါနော်… ဟင်း…) စိတ်ရှည်ပါ၊ သည်းခံပါခင်ဗျ။ ဒါက ခင်ဗျားတို့ လိုချင်တဲ့ “ကောင်းလား”အတွက် အင်မတန် အရေးကြီးတဲ့ အပိုင်းပါ။\n\nအဲဒီ့ ၁၀ မိနစ် ၁၅ မိနစ်ပြီးရင် အာရုံနိုးရာ ကွက်ရပ်ကလေးများကို မထိတထိလေး ညင်ညင်သာသာလေး နှိုးဆွ ရပါတယ်ခင်ဗျား။ ကုလား ဘုရားပွဲတွေ့သလို လာစမ်း… ပေး… ရင်သား… ဟော… ကိုင်ပြီ ဆိုတာမျိုး လုံးဝ မလုပ်အပ်ပါဘူး။ သူ ထိတော့မယ်၊ သူ ထိတော့မယ်၊ အို… ဘာလုပ်တာလဲ သိဘူး၊ ဟွန့်… တူညားက ထိတော့မယ်မှတ်လို့… တူ့လက်ကြီးကလဲ ဘာရို့ နောက်ပြန်ဆုတ်တွားရတာရဲရို့တွေ ဘာတွေ ဖြစ်လာအောင် စိတ်ရှည်ရပါတယ်ခင်ဗျား။ အဲဒါ အပျိုးရဲ့ ထူးခြားမှုပါပဲ။\n\nကနေ့အဖို့တော့ သည်လောက်ပါပဲဗျာ။ နောက်နေ့ကျမှပဲ ဆက်ဆွေးနွေးပါတော့မယ်။ အမယ်… သည်လောက်နဲ့ ခင်ဗျားတို့ ပြဋ္ဌာန်းစာအုပ်ကြီးထဲကအတိုင်း ကောက်ရိုးပုံ တန်းသွားလို့ မရသေးဘူးနော်။ အခုအထိက အပျိုးရဲ့ တစ်ဝက်လောက်ပဲ ရှိသေးတယ်။ တစ်ဝက်တောင် ကောင်းကောင်း ပြည့်သေးတာ မဟုတ်ဘူး။ အများကြီး ကျန်သေးတယ်။\n\nနောက် ဆက်တင်ပြသွားပါမယ်။ သြော်… တစ်ခုတော့ ရှိသဗျို့။ သန်ဘက်ခါကျရင် ကျွန်တော်က ခရီးထွက်မှာ။ တစ်ပတ်လောက်တော့ ကြာမယ်။ ကျွန်တော် ရောက်တဲ့ အရပ်မှာ အိမ်သာအမည်းကြီး မရှိဖို့က သေချာသလောက်ပဲ။ အဲတော့ သည် ပင့်ကူအိမ်မှတ်တမ်းကို အခုလို ပုံမှန် တင်ဆက်နိုင်မှာတော့ မဟုတ်ဘူးဗျ။ တစ်ပတ်၊ ဆယ်ရက်တော့ သည်းခံကြပေါ့ဗျာ။ သိတယ်မဟုတ်လား။ လက်ဖက်ကောင်းစားချင်ရင် ပလောင်တောင်တက်နှေးရတယ်လေ။ ခင်ဗျားတို့ကိုပဲ ကျွန်တော် အရင်ပျိုးလိုက်ဦးမယ်။ အဲတော့မှ ပျိုးတဲ့အတွက် အမျိုးသမီးတွေမှာ ကျလိကျလိနဲ့ ဘယ်လို “ကောင်းတယ်”ဆိုတာ ခင်ဗျားတို့တွေ ကိုယ်ချင်းစာတတ်မှာဗျ။\n\n\nဗျို့… အမျိုးသမီးတွေ… ဒါဖတ်ပြီး မေ့မနေကြနဲ့နော်… ကျွန်တော်ပြောတာ ခင်ဗျားတို့ သဘောတူရင် like ဖို့၊ မဲထည့်ဖို့လည်း မေ့မနေကြနဲ့ဦး။\n\n\nလောလောဆယ် ခဏတဖြုတ် တာ့တာ…\n\nRate this:\n91 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"",
    "comments": [
        "kyaung \n05/08/2010 23:22\n\nWow..\nthat is really amazing,,i think,,some or most asia ladies can not open what they want and need..\nAlso Making Love!\nfor me,,i have had making love 1month 2 or 3times,,but we are always enjoy our making love.\nMe and my fiance are very busy and sometime we are forget about that case. when we get cheating later we do making love,,we had pleasure and romantice time,Both were enjoy and more and more loving…i always ask him ,,what he wants,also he too..\nladies need clever berfore making love then can have pleasure and enjoy with partner.\ndon’t be shy\n\n",
        "Phyo \n05/08/2010 23:23\n\nဆရာရေ…\n\nအရမ်းကိုကောင်းတဲ့ post လေးပါ… သမီးအမျိုးသားကိုတောင်ပေးဖတ်ခိုင်းနေတာ ဟီးဟီး.. ဆရာပြောသမျှ သူနဲ့ကွက်တိကြီးပဲ..  ဘာပဲပြောပြောဒီလိုမျိုးပွင့်ပွင့်လင်းလင်းဆွေးနွေးတာကတော့ ကောင်းပါတယ်ရှင့်..\n\n",
        "Julia \n06/08/2010 00:18\n\nas i can’t find the “like” button on this blog, may i simply leave a comment\n\n\nalthough i m not married, i firmly believe that “sex is not everything a woman needs”\ni would choose a kind, mature and understanding man rather than selfish perverts …..\n\nso, I totally agree with what u said, saya\n\n\n",
        "Aung \n06/08/2010 02:56\n\nဟာဗျာ .. ဆရာ ရယ် …. လက်ချာ က တန်းလန်းကြီး ထားခဲ့သပေ့ါ … စောင့်မျှော်နေပါတယ် ..\nအခုလို ပွင့်လင်းစွာ နဲ့ရေးပြ ရှင်းပြတဲ့အတွက် .. အများကြီး သိရှိခဲ့ရပါတယ်။ အဲဒီ့အတွက် ကျေးဇူး များစွာ တင်ရှိကြောင်းပါ ခင်ဗျာ ။ ဆက်ပြီး ရေးသားစေလိုပါတယ်။\n\n",
        "lettwebaw \n06/08/2010 13:45\n\nLike ကို ဘယ်သူမှ မနှိပ်ကြလို့ ကိုယ့်ဘာသာ ဆတ်ဆော့ပြီး နှိပ်ကြည့်လိုက်တယ်။ အဲတော့မှ သူက email log in name ပေါ်နေတာကို မြင်လိုက်ရပါတယ်။ အဲလိုဆိုလည်း မနှိပ်ချင် မနှိပ်ကြပါနဲ့။ မဲပေးတာကတော့ ဘယ်သူဘယ်ဝါ ပေးသွားမှန်း မသိနိုင်တဲ့အတွက် မဲလေးတော့ ပေးကြပါဗျာ။\n\nကျွန်တော့်ဆီမှာတော့ Like button က Previous Post ကို သွားဖို့ ပြထားတဲ့ “<< ပုထုဇဉ်တို့၏ ချစ်ရေးချစ်မှု အပြုအမူ”ဆိုတဲ့ စာတန်းအောက်မှာ ပေါ်ပါတယ်။\n\n",
        "smms \n06/08/2010 21:24\n\nthumbs up\n\n",
        "ကြယ်စင်လင်း \n08/08/2010 12:02\n\nဆရာ…သမီးကိုတော့ဆရာသိမယ်ထင်ပါတယ်။ ကျေးဇူးပါဆရာ….။\nအမျိုးသားကိုပရင့်ထုတ်ပေးလိုက်တယ်…. ဟီး\n\n",
        "AA \n11/08/2010 14:13\n\nI really “LIKE” it, but i could not find like button\n\n",
        "win min oo \n15/08/2010 10:06\n\nကောင်းပါတယ်ဗျာ…ဆရာပြောတာမှန်ပါတယ်…ယောက်ကျားတိုင်းသိသင့်ပါတယ်…\n\n",
        "alpha83dec \n15/08/2010 13:17\n\nအပြည့်အဝ ထောက်ခံပါတယ်ဆရာ။ ကိုရွှေယောကျ်ားများ မသိသေးတဲ့ သူတို့ အမျိုးသမီးများရဲ့ ရင်တွင်းခံစားချက်တွေကို ဒီကဖော်ထုတ်ပေးနေတဲ့အတွက် ကျေးဇူးအထူးတင်ပါတယ်။\n\n",
        "4chit \n29/08/2010 11:37\n\nကောင်းပါတယ်ဗျာ…ဆက်ရေးပေးပါဦး…..စိတ်ဝင်စားလို့\nစိတ်ရှည်သီးခံ လမ်းကြောင်းမှန် ပျိုးရန်လူပျိုများ………သတိထား\n\n",
        "white lady \n20/09/2011 18:44\n\nသမီးအသက် 29နှစ်ကျော်ပါပြီဆရာ၊ ရည်းစားမထားဖူးသေးပါဘူး\nတချို့စုံတွဲတွေ ကြင်နာယုယ၊ အနမ်းဖွဖွလေးပေးတာ ကိုမြင်ရရင် အားကျမိတယ်ဆရာ။\nရုပ်ရှင်တွေထဲမှာ ချစ်သူနှစ်ဦး နှတ်ခမ်းခြင်းထိခါနီး ကိုကြည့်မိတယ်ဆိုရင် ရင်ထဲအလို2 လှပ်2လာမိတယ်ဆရာ\nချစ်သူ့ ုအနမ်းလေးရတာဘယ်လိုလဲလို့ကိုယ်တိုင်ကြုံဖူးချင်ပေမယ့် လက်သွတ်တဲ့သူနဲ့တွေ့ပြီးဟိုစခန်းထိရောက်သွားမှာကြောက်လို့ပါဆရာ။\nအတွေ့အကြုံမရှိသေးပေမယ့် ၊(ဆရာပြောတဲ့ အပျိုး)ကိုသာကြိုက်ပြီး ဇတ်သိမ်းရမှာကြောက်နေတာဖြစ်မယ်ထင်တယ်နော်ဆရာ၊ ဟီးဟီး\n\n",
        "အချစ်ရူး \n03/05/2012 05:12\n\nတကယ်ပါ မောင်လည်း အိပ်ယာပေါ်ရောက်တာနဲ့..တခါတည်း စတော့တာပဲ..ချိတ်ညစ်ရတယ်…:)\n\n",
        "Mg Mg Soe \n12/08/2012 11:47\n\n၀င်ဖတ်သွားတယ်ဆရာ..စိတ်မကောင်းတာက တန်းလန်းကြီးဖြစ်နေတယ်…\n\n",
        "nay la \n30/03/2014 23:57\n\nကျေးဇူးတင်ပါတယ်ဆရာ ကျွန်တော်က sex ကိစ္စဆိုရင်သိပ်ကြိုက်တာ တာဘေမဲ့အပျောအပါးတော့\nမလိုက်စားဘူးဘု။ကျွန်တော်အမျိုးသမီးကညဘက်နဲ့စာ\nရင်နေ့ဘက်ကိုဆန္ဒပို့ရှိတယ် သုရဲ့အင်္ဂါကိုလက်နဲ့နှိုက့်မှာ\nအရမ်းကျောက်တယ်။အိမ်ထောင်ကြတာ ၂ နှစ့်ရှိ့ပြီစထည့်\nကစဆိုရင်သူကနာတုံဘဲးလျှာနဲ့လုပ်ပေးတာတောင်အ\nပေါက့်ဝရောက်ရင်နာတယ်ပျေားတယ်ဆရာမိန်းကလေး\nတိုင်အဲလိုဘယ်လာဆရာဖြေပေးပါအုံ။\n\n"
    ]
}