{
    "title": "ပုထုဇဉ်တို့၏ ချစ်ရေးချစ်မှု အပြုအမူ အထွေထွေ",
    "body": "ပုထုဇဉ်တို့၏ ချစ်ရေးချစ်မှု အပြုအမူ အထွေထွေ\n\n \n\nရုတ်တရက်ဆိုရင်တော့ လူ့ခန္ဓာမှာ ချစ်မှုချစ်ရေးဆိုင်ရာ တုံ့ပြန်မှု ယန္တယား အနေဖြင့် အမျိုးသားဆိုလျှင် ငယ်ပါ၊ အမျိုးသမီးဆိုလျှင် ယောနိဟု အများက လက်ခံယူဆထားကြပါသည်။ မှန်လည်း မှန်ပါသည်။ ထိုအရာများသည် မျိုးဆက်ပွားရေးအတွက် အဓိကနှင့် အခြေခံအကျဆုံးသော အစိတ်အပိုင်း များဖြစ်ပါသည်။\n\nသို့ရာတွင် ကိုယ်ခန္ဓာပေါ်၌ ထိခတ် ခံစားလွယ်သော အခြား အစိတ်အပိုင်းများလည်း ရှိပါသေးသည်။ ယင်းတို့ကို ရမ္မက်နိုးရာ ကွက်ရပ်ကလေးများ (erogenous zones)ဟု ခေါ်ပါသည်။ ထိုကွက်ရပ်ကလေးများသည် ချစ်ရေးချစ်ရာ သာယာမှုကို ပေးစွမ်းနိုင်ပါသည်။\n\nကမ္ဘာ့ပထမဆုံး လူသားတို့၏ လိင်မှုရေးရာ အမှုအကျင့်များကို သုတေသနပြုကာ စာတမ်းတင်သွင်းခဲ့သည့် ဇီဝဗေဒပညာရှင် “အဲ(လ်)ဖရက် ခင်းဆေး”နှင့်တကွ သူနှင့်အတူ အဆိုပါ သုတေသနကို ပူးတွဲ ဆောင်ရွက်ခဲ့ကြသည့် စိတ်ပညာရှင်၊ မနုဿဗေဒပညာရှင်နှင့် စာရင်းအင်းပညာရှင်တို့၏ တွေ့ရှိချက်အရ နားရွက်၊ မျက်ခုံး၊ တင်ပါး၊ ခြေထောက်နှင့် အခြားသော ကိုယ်ခန္ဓာအစိတ်အပိုင်းများအား နှစ်လိုဖွယ် ညင်သာစွာ ထိတွေ့ပေးပါက အမျိုးသားများအတွက်ရော အမျိုးသမီးများ အတွက်ပါ ရင်ခုန်လှုပ်ရှားဖွယ် ကောင်းလာသည်ဟု ဆိုထားပါသည်။ (ရည်ညွှန်း – Kinsey, Pomeroy & Martin, Sexual behaviour in the human male. Philadelphia: Saunders, 1948; and Kinsey, Pomeroy, Martin and Gebhard, Sexual behaviour in the human female. Philadelphia: Saunders, 1953, Pocket Edition)\n\nပြောချင်သည်မှာ ကျွန်တော့်ထံ စာရေးမေးမြန်းကြသည့်အထဲတွင် ငယ်ပါဖွံ့ဖြိုးမှုကိုပဲ တစ်ချိန်လုံး အာရုံစိုက်ကာ တစ်မေးတည်း မေးနေကြသည့် အစ်ကို ကာလသများအနေဖြင့် လူ့ခန္ဓာတွင် ငယ်ပါနှင့် ယောနိတို့ သာလျှင် ချစ်ရေးချစ်ရာအတွက် အရေးပါနေသည် မဟုတ်ဘဲ တခြားခန္ဓာကိုယ် အစိတ်အပိုင်းများသည်လည်း သူ့ဟာနှင့်သူ ထိုမှာဘက်တွင် သာယာမှုကို ပေးစွမ်းနိုင်ကြောင်း ရှိသည်ကို သိထားကြဖို့ လိုအပ်ကြောင်းပင်ဖြစ်ပါသည်။\n\nအမှန်စင်စစ် ထိုသို့စိတ်လှုပ်ရှားတက်ကြွလာရန်အတွက် တစ်မိသားနှင့် တစ်မိသား အသားချင်း ထိဖို့ပင် မလိုပါ။ တချို့ အမျိုးသား၊ အမျိုးသမီးများအတွက် ရုပ်ရှင်၊ ဓာတ်ပုံ၊ ဇာတ်လမ်းစသည်များကို ကြည့်မြင် ဖတ်ရှုရုံဖြင့်ပင် အလားတူ စိတ်လှုပ်ရှားမှုမျိုးကို ရနိုင်သလို တချို့ဆိုလျှင် ထိုသို့ ပြင်ပ ပယောဂများပင် မပါဘဲ စိတ်ကူးထဲတွင် ချစ်ကြည့်ရုံမျှဖြင့် စိတ်လှုပ်ရှား ပြင်းထန်လာနိုင်ပြန်ပေသေးသည်။\n\nသုတေသနတွေအရပြောလျှင်မူ ထိုသို့ နိုးကြားတက်ကြွလာရန် စေ့ဆော်ပေးသောအရာတွေ အများအပြား ရှိသလို တစ်ဦးနှင့် တစ်ဦးမှာလည်း အကြိုက်ချင်း မတူတတ်ကြပေ။ ထို့အတူ၊ ခန္ဓာကိုယ်မှ မည်သည့် အစိတ်အပိုင်းက မည်သူ့အတွက် ပိုပြီး အာရုံ နိုးလွယ်သော အစိတ်အပိုင်း ဖြစ်မည်ဆိုသည်ကိုလည်း အတတ်ပြောလို့ မရတတ်နိုင်ပေ။ ထိုနေရာမှာလည်း လူတစ်ကိုယ် အကြိုက်တစ်မျိုးသာဖြစ်နေတတ်ပါသည်။\n\nစံထားမှုများ\n\nလူအများစုအတွက် ချစ်မှုချစ်ရေးဆိုသည်မှာ တိရစ္ဆာန်များကဲ့သို့ ငယ်ပါနှင့် ယောနိ ထိတွေ့ပြီးသကာလ နှစ်ဦးစလုံး ဇာတ်သိမ်းသို့ ရောက်သွားရုံမျှနှင့် မပြီးပါ။ ထို့ထက် အများကြီး ပိုပါသည်။\n\nထိုအထဲတွင် တစ်ဦးချင်းစီ၏ “စံထားမှုများ”က အများကြီး စကားပြောပါသည်။ ဘာစံထားမှုများလဲဟုမေးလျှင်မူ လေးချက် ရှိပါသည်။ ယင်းတို့မှာ –\n\n(၁) ချစ်မှုချစ်ရေးကို ဘယ်အချိန်၊ ဘယ်လောက်နေရင် တစ်ခါ၊ ဘယ်လို အခြေအနေမျိုးမှာ ဆောင်ရွက်သင့်သည်ဟူသော စံထားမှု။\n\n(၂) ချစ်ကြသည့်အချိန်တွင် မည်သည့် ကိုယ်နေဟန်ထားက တစ်ဦးစီအတွက် သာယာမှု အပေးစွမ်းနိုင်ဆုံးဖြစ်သည်ဟူသော စံထားမှု။\n\n(၃) ချစ်မှုချစ်ရေးအပြင် မည်သည့် ကယုကယင်နေခြင်းမျိုးများက သာယာမှုကို ပေးစွမ်းနိုင်သည်၊ မည်သည်တို့က သင့်လျော်သည်ဟူသော စံထားမှုနှင့်\n\n(၄) တကယ်မချစ်ကြခင် မည်မျှ ပျိုးယူလျှင်၊ မည်သို့မည်ပုံ ပျိုးယူလျှင် တကယ်ချစ်သည့်အခါ သာယာမှုများ ပိုမိုပြည့်ဝစွာ ခံစားနိုင်သည် ဟူသော စံထားမှုတို့ပင် ဖြစ်လေသည်။\n\nထိုစံထားမှုချင်း ကိုက်ညီသော အမျိုးသားနှင့် အမျိုးသမီးများအတွက် အိမ်ထောင်ရေးသုခကို အပြည့်အဝ ခံစားနိုင်ကြမည်ဖြစ်သလို သာယာ ချမ်းမြေ့သော အိမ်ထောင်ရေးကိုလည်း ထူထောင်နိုင်ကြလိမ့်မည်ဟု ပြောနိုင်ပါသည်။ သို့ရာတွင် ကျားနှင့် မတို့မှာ အရာရာတွင် ကွဲပြားကြသည့် အားလျော်စွာ အဆိုပါ စံထားမှုများတွင်လည်း တစ်ဦးနှင့် တစ်ဦး ဖြောင့်ဖြောင့်ကြီး ဆန့်ကျင်နေတတ်ကြသည့်အတွက် အိမ်ထောင်ရေးတွေမှာ အလကားနေရင်းကို စိတ်ပျက်စရာကောင်းနေတာတွေ၊ တကျက်ကျက် ဖြစ်နေရတာတွေ ပေါ်လာရခြင်းလည်းဖြစ်ပါသည်။\n\nအချိန်၊ အကြိမ်နှင့် အခြေအနေ စံထားမှုများ\n\nဘယ်အချိန်မှာ ချစ်သင့်သလဲ၊ ဘယ်လောက်နေရင် တစ်ခါ ချစ်သင့်သလဲ၊ ဘယ်လို အခြေအနေမှာ ချစ်သင့်သလဲဆိုသည်များနှင့် ပတ်သက်လာလျှင် ယောက်ျားနှင့် မိန်းမတို့ကြားမှာ မျှော်လင့်ထားသည်များက အကြီးအကျယ်ပင် ကွဲလွဲနေတတ်ပါသည်။\n\nအမေရိကန် တစ်နိုင်ငံလုံး အတိုင်းအတာဖြင့် ပြုလုပ်သော စစ်တမ်းတစ်ရပ်တွင် အိမ်ထောင်ရှင် အမျိုးသား ၈၀% ခန့်က သူတို့၏ ဇနီးမယားတွေနှင့် အဖန်ဖန်၊ အပြန်ပြန် ချစ်လိုသော ဆန္ဒရှိသည်ဟု အတိအလင်း ပြောကြားခဲ့သော်လည်း အမျိုးသမီး သုံးပုံတစ်ပုံခန့်ကသာ ထိုနှယ် အဖန်ဖန် ချစ်လိုသည်ဟု ဖြေခဲ့ကြပါသည်။ (ရည်ညွှန်း – Hunt, Sexual Behaviour in the 1970’s.  Chicago: PEI Books, 1974)\n\nလူလတ်တန်းစားများ၏ အိမ်ထောင်ရေးကို လေ့လာသော နောက်ထပ် စစ်တမ်းတစ်ရပ်တွင် သာမန် ယောက်ျားတစ်ယောက်အနေဖြင့် တစ်လလျှင် ကိုးကြိမ်၊ ဆယ်ကြိမ်လောက် ချစ်ချင်သော ဆန္ဒ ရှိနေတတ်ပြီး အမှန် အထမြောက်သည်မှာမူ ခုနစ်ကြိမ်မျှသာ ရှိပါသတဲ့။ အဲ… သူတို့၏ဇနီးမယား များမှာကား ချစ်မှုချစ်ရေးကို တောင့်တသော အကြိမ်ရေနှင့် အမှန်တကယ် အထမြောက်သော အကြိမ်ရေတို့မှာ တစ်ထပ်တည်းသာ ဖြစ်သည်ဟု ဆိုကြ ပါသည်။ (တစ်လမှာ ရှစ်ကြိမ်လောက်ပါတဲ့။)\n\nထိုမျှမကသေး အမျိုးသားတွေကလည်း သူတို့ ဇနီးမယားတွေ တောင့်တသည့် အကြိမ်ရေကို ရှိရင်းစွဲထက်လျှော့တွက် နေမိတတ်ကြသလို အမျိုးသမီးများဘက်ကလည်း သူတို့ခင်ပွန်းများ တောင့်တသည့် အကြိမ်ရေ ကို ရှိရင်းစွဲထက် ပိုတွက်နေမိတတ်ကြသည်ဟု အဆိုပါ လေ့လာချက်က ဖော်ပြထားပြန်သေးသည်။ (ရည်ညွှန်း – Levinger, Husbands’ and wives’ estimates of coital frequency, Medical Aspects of Human Sexuality, 1970)\n\nထိုသို့ အမျိုးသမီးနှင့် အမျိုးသားတို့အကြား မျှော်လင့်ထားမှုများ အဟပ် ကွာနေသောအခါ တစ်ယောက်နှင့် တစ်ယောက် နားလည်မှုလွဲလာ တတ်ကြသလို အိမ်ထောင်ရေးမှာလည်း စိတ်ပျက်စရာ အနေအထားတွေ ဖြစ်လာရတတ်ပေသည်။\n\nမယုံမရှိနှင့် ကိုယ်တွေ့ဟုပင် ပြောရမလိုဖြစ်သည်။\n\nကိုယ်တွေ့\n\nကျွန်တော့်အိမ်ထောင်ရေးမှာ ထိုအကြိမ်ရေက အဓိက ပြဿနာဖြစ်ခဲ့ဖူးပါ သည်။ ညားခါစတုန်းကတော့ မသိသာ၊ အိမ်ထောင်သက်လေးလည်း အထိုက်အလျောက် ရလာရော သူ့ဘက်က အိပ်ချိန်ကျလျှင် ရှောင်ဖယ် ရှောင်ဖယ် လုပ်လာသည်မှာ တစ်စထက်တစ်စ သိသာ ထင်ရှားလာတော့သည်။ တဖြည်းဖြည်းနှင့် ကျွန်တော် တောင့်တသော အကြိမ်ရေနှင့် အမှန်တကယ် အထမြောက်သော အကြိမ်ရေတို့မှာ သုံးချိုး တစ်ချိုး၊ လေးချိုး တစ်ချိုးလောက် အဟပ်ကွာကုန်တော့သည်။ သူ ဘယ်လောက် တောင့်တ တတ်မှန်းတော့ ယနေ့ အိမ်ထောင်သက် ၁၈နှစ်ကျော်သည့်တိုင် ကျွန်တော်မျိုးကြီး မသိသေးပါ။ ကျွန်တော်က သူ့ရှိရင်းစွဲထက် လျှော့တွက်သည် ပြောကာမှ ပြောရော… ကျွန်တော့်အိမ်သူမှာ အာသဝေါ ကုန်ခမ်းနေသလားဟုပင် ရံဖန်ရံခါ တွေးဖြစ်ရသည်အထိ သူက နေစိမ့်လွန်းလှပါသည်။\n\n \n\nထိုကိစ္စကို အကြောင်းြုပပြီး လင်မယား ရန်ဖြစ်ရသည်မှာလည်း ခဏခဏပင် ဖြစ်ခဲ့ဖူးပါသည်။ နောက်ဆုံးတွင် ရန်ဖြစ်ရခြင်းကို နှစ်ဦးနှစ်ဖက် စိတ်ကုန်လာကြပြီး ကျွန်တော်ကလည်း ကျွန်တော့်ဆန္ဒတွေကို ကြိတ်မှိတ် မျိုသိပ် ဖြေဖျက်၊ သူကလည်း မချစ်သော်လည်းအောင့်ကာနမ်းဟူသည့် မူကို ကျင့်သုံးပြီး နေတော့မှသာလျှင် ကျွန်တော်တို့ တကျက်ကျက် ပြဿနာက ပြီးဆုံးသွားပါသည်။\n\n \n\nသို့တိုင်အောင် အထက်က လေ့လာချက်တွင် ဖော်ပြထားသည့် တစ်လလျှင် ခုနစ်ကြိမ်တို့၊ ရှစ်ကြိမ်တို့ တန်းကိုတော့ လုံးလုံး မဝင်ပါ။ အလွန်ဆုံးမှ လေးကြိမ်၊ တစ်ခါတလေ သုံးကြိမ်မျှလောက်နှင့်သာ ကျွန်တော့်မှာ ရောင့်ရဲနေခဲ့ရပါသည်။ (သနားစရာလေးနော်…)\n\n \n\nသည်နေရာမှာ အဓိက တရားခံများကို ကျွန်တော်တွေ့ပါသည်။ ပထမဆုံးမှာ ကျွန်တော် မွေးဖွားကြီးပြင်းသော ဘဝပတ်ဝန်းကျင်နှင့် သူ့ ဘဝပတ်ဝန်းကျင်တို့ ဖြောင့်ဖြောင့်ကြီး ဆန့်ကျင်နေခြင်းပင်ဖြစ်သည်။ ကျွန်တော်က ကြီးကောင်ဝင်စမှာ ကျောင်းအိပ်ကျောင်းစား နေလိုက်ရသည်။ ယောက်ျားလေးများချည်းသာ ထားသော ကျောင်းဖြစ်သည့်အတွက် ကျွန်တော့်မှာ ကိုယ့်ထက် အတန်းကြီးသူများ၏ သွန်သင်မှုကြောင့် ထိုကိစ္စတွေနှင့် ပတ်သက်ပြီး သိတာတွေက အရွယ်နှင့် မလိုက်အောင် များပြားခဲ့ပါသည်။\n\n \n\nကျွန်တော်အိမ်ထောင်ပြုချိန်တွင် ကျွန်တော့်အသက်က ၃၁နှစ်။ ရည်းစားတွေက ကုန်ကား တစ်စီးတိုက်စာလောက် ထားခဲ့ပြီးပြီ။ တချို့ရည်းစားတွေနှင့် သမီး ရည်းစားမက၊ လင်မယား မကျ ဘဝတွင် နေခဲ့ဖူးပြီ။\n\n \n\nကျွန်တော့်အိမ်သူက နယ်မှာ လူလားမြောက်ရသည်။ သူတို့ မိသားစု ပတ်ဝန်းကျင်တွင် ဆဲသည် ဆိုသည်ကိုပင် ယနေ့ထက်တိုင် မကြားဖူးချေ။ ဆိုလိုသည်မှာ လူယောက်ျား၊ လူမိန်းမတို့၏ ကိုယ်အင်္ဂါ အစိတ်အပိုင်းများနှင့်တကွ လင်ယူသားမွေး ကိစ္စအတွက် အသုံးပြုသော စကားလုံးများကို ဒေါသဖြစ်ဖြစ်နှင့် ဆဲဆိုသည့်အခါ ထည့်သုံးသော ပတ်ဝန်းကျင်မျိုးတွင် သူ ကြီးပြင်းရခြင်း မဟုတ်ပါ။ သူတို့သည် ပီဘိ ယဉ်ကျေးချေငံသော မိသားစုမှ ပေါက်ဖွားခဲ့ပါသည်။ အရှက်အကြောက် ကြီးလှသော ပတ်ဝန်းကျင်တွင် ကြီးပြင်းခဲ့ပါသည်။\n\n \n\nကျွန်တော်နှင့် အိမ်ထောင်ပြုချိန်တွင် ကျွန်တော့်အိမ်သူ၏ အသက်မှာ ၂၄ နှစ် မပြည့်တတ်ချင်သေး။ ကျွန်တော်နှင့် ရည်းစားသက် သုံးနှစ်သာ ကြာခဲ့ပြီး သူ့မှာ တခြား ရည်းစားသနံရယ်လို့ ဖြစ်ဖြစ်မြောက်မြောက် မရှိရှာ။ ရှိတာက ဖုန်းထဲမှာ အီနေပြီး လူချင်း ပဝါတကမ်း လက်တစ်လှမ်းမှာ တစ်ခါ၊ နှစ်ခါမျှသာ တွေ့ဖူးသူများသာ။\n\n \n\nဆိုတော့ သူသည် ဒါတွေကို ဘာမှ မသိ။ ကျွန်တော်လို ကြောင်ခံတွင်းပျက်၊ သို့မဟုတ် နွားသိုးကြိုးပြတ်သမားကို သူ မျှော်လင့်မထား။ ထိုရောအခါ ကျွန်တော့်ကို သူ နားမလည်နိုင်တော့ပေ။ ကျွန်တော်ကလည်း သူ့ကို နားမလည်နိုင်။\n\n \n\nပိုဆိုးသည်က ကျွန်တော့် ဇကို ဖျောက်မရခဲ့ခြင်းပင်ဖြစ်သည်။ ကျွန်တော်သည် အိမ်ထောင်သက် နုနုမှာပင် အိမ်ထောင်ရေးပြင်ပ ဇာတ်ထုပ်များနှင့် လှည့်ပတ် ဇယား ရှုပ်လိုက်ပြန်လေတော့ရာ ကျွန်တော့် အိမ်သူမှာ ထိုကိစ္စကို သာ၍ပင် ရွံ့သွားပုံ ရလေတော့သည်။\n\n \n\nသည်လိုနှင့် ကျွန်တော်တို့ အိမ်ထောင်ရေးတွင် သားသမီးနှစ်ယောက် ထွန်းကားပြီးသည့်နောက် အတန်ကြာသည့်တိုင်ပင် ထိုမှာဘက်၌ အနည် မထိုင်နိုင်ခဲ့ကြပါ။\n\nဆိုခဲ့သည့်အတိုင်း ထိုကိစ္စကို အကြောင်းပြုကာ ပြဿနာ တက်ရသည်မှာလည်း အတော်ကြာခဲ့ပါသည်။\n\nစိတ္အခံ\n\nအမှန်တော့ လူတစ်ယောက်၏ လိင်မှုရေးရာ အမူအကျင့်နှင့် သဘောထားမှာ အတုမြင် အတတ်သင်ရာမှ ပေါ်ပေါက်လာခြင်းဖြစ်ပါသည်။ ထိုအတုမြင် အတတ်သင်ခြင်း သဘာဝကို ကျွန်တော့်ကိုယ်တွေ့အား ဖော်ပြလိုက် ချိန်တွင် အမြွက်မျှ ထည့်လိုက်ပါသည်။\n\n \n\nထို့ထက်ဆိုးသည်မှာ အဖေ၊ သို့မဟုတ် အမေ၏ အိမ်ထောင်ရေး ဖောက်ပြန်ခြင်းက ဖြစ်စေ၊ အဖေနှင့်အမေတို့က ကလေးများ ရှေ့တွင် အနေအထိုင် မဆင်ခြင်းကြောင့်ဖြစ်စေ ကလေးတို့၏ လိင်မှုရေးရာ သဘောထားကို များစွာ ပြောင်းလဲသွားနိုင်စေတတ်ပြန်ပါသည်။ တစ်နည်းပြောရလျှင် လူလားမြောက်လာချိန်၊ အိမ်ထောင်ကျချိန်၌ လိင်ကိစ္စအပေါ် ထားရှိသော သဘောထားမှာ အတုမြင် အတတ်သင်ရာမှ စွဲမြဲလာသော ပင်ကိုစိတ်အခံ၏ ရိုက်ခတ်မှု အမျိုးမျိုးအပေါ်တွင် မူတည်နေနိုင်ပါသည်။\n\nစောစောစီးစီးကသာ သိကြမည်ဆိုလျှင်\n\nအမှန်တော့ ဒါတွေကို စောစောစီးစီးကသာ သိထားကြမည်ဆိုလျှင်၊ ညှိနှိုင်းထားနိုင်ကြမည်ဆိုလျှင် သာယာပျော်ရွှင်ဖွယ်အိမ်ထောင်ရေးကို တည်ဆောက်နိုင်ကြမည်မှာ မလွဲပါ။\n\n \n\nသို့သော် ဘယ်ပါးစပ်မျိုးနှင့် ကျွန်တော်တို့တွေက ကိုယ့်ရည်းစားကို ဒါတွေ ချဆွေးနွေးရပါမည်လဲ။\n\n \n\nမဖြစ်နိုင်ပါ။ ဘယ်လိုမှ မဖြစ်နိုင်ပါဟု ဆိုရုံသာ ရှိပါသည်။\n\n \n\nမဖြစ်နိုင်သည့်ကြားက အိမ်ထောင်ပြုရန် ရည်ရွယ်နေကြသူ မောင်နှံ များကို အကြံပြုလိုက်ချင်ပါသေးသည်။\n\n \n\nသည်ကိစ္စတွေသည် အိမ်ထောင်ရေးဘဝ၏ အခြေခံ၊ မပါမဖြစ်ကိစ္စ တစ်ခုဖြစ်သည့်အားလျော်စွာ “အခုရှုပ်မှ နောင်ရှင်း”သဘောထားကာ အမှန်တကယ် လက်ဆက် ပေါင်းဖက်ခြင်း မပြုကြမီကတည်းက ကျေကျေလည်လည်၊ ပွင့်ပွင့်လင်းလင်း ဖွင့်ဆွေးနွေးကာ နားလည်မှု ယူထားကြမည် ဆိုလျှင်တော့ တကယ့် အိမ်ထောင်ရေး ဘဝအတွက် အများကြီး အထောက်အကူဖြစ်မည်မှာ သေချာလှပါသည်။\n\nအားလုံးတွေးဆ ဆင်ခြင်ကြည့်နိုင်ကြပါစေ\n\nဆူဒိုနင်\n\nဝ၅၀၈၀၆\n\n(၂၀၀၆ ခုနှစ် အောက်တိုဘာလထုတ် Idea မဂ္ဂဇင်းမှာ ဖော်ပြခဲ့တာဖြစ်ပါတယ်။)\nRate this:\n30 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nဇာတ်သိမ်းခန်း ရာဇဝင်\n08/09/2010\nIn \"Dicussion\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"",
    "comments": [
        "arrow \n04/08/2010 21:46\n\nတကယ့်ကို မှတ်သားသင့်တာတွေပါပဲ။\n\nခုလို ဝေမျှပေးတဲ့အတွက် ကျေးဇူးအထူးတင်လျှက်…\n\n",
        "Sabei Lwin \n05/08/2010 10:50\n\nGood lessons!\nRegards\nSabei\n\n",
        "ni \n06/08/2010 11:18\n\nဆရာ့ကို သမီးလေးစားတာက ဆရာ့ အယူအဆ၊အတွေ့အကြုံ ကို ပွင့်ပွင့် လင်း တင် ပြတာကို အရမ်း သဘောကျ ပါတယ် ။ သမီးနှင့် သမီး ချစ် သူ ကလည်း ဒီသည်ကိစ္စတွေ ကို ဆရာအပေါ်မှာပြောသလို ပွင့်ပွင့်လင်းလင်းဆွေးနွေးဖြစ်ပါတယ်။\nအမြဲအားပေးနေပါတယ် ဆရာ ။ ဆက်ရေးပါနော် ။\n\n",
        "snow \n07/08/2010 14:02\n\nဟုတ်ပါတယ် ဆရာ့ရဲ့အယူအဆကိုပွင့်ပွင့်လင်းလင်းဖေါ်ပြတဲ့အတွက် ရောကျန်တဲ့ ကျွန်မတို့ မသိသေးတဲ့ကိစ္စတွေကိုပါ သိရတဲ့အတွက်အများကြီးဂုဏ်ယူမိပါတယ် ကျွန်မချစ်သူနဲ့လည်းအဲဒီကိစ္စနဲ့ပတ်သက်ပြီးလည်းစကားများခဲ့ဖူးပါတယ်\nဒါပေမယ့်ကျွန်မချစ်သူက ဆန္ဒကိုအသိဉာဏ်နဲ့ ထိန်းချုပ်နိုင်စွမ်းရှိတယ်လို့ယူဆရပါတယ်ဆရာ နောက်ထပ်စကားမများရတော့ပါဘူး ဒါပေမယ့် အိမ်ထောင်ပြုဖြစ်ကျရင်တော့ နှစ်ဦးနှစ်ဘက်လုံးသာယာမှုရချင်တာတော့အမှန်ပါပဲ ဒီကိစ္စတွေကို ကျွန်မချစ်သူကိုလည်းပေးသိစေချင်ပါတယ် ကျေးဇူးတင်ပါတယ်\n\n",
        "yimon \n14/07/2011 14:04\n\nကျွန်မ ဖတ်ခဲ့တဲ့ဆောင်းပါးတွေကတော့ အများကြီးပါ ခုဆောင်းပါးက ကျွန်မနဲ့တော်တော်ကို တိုက်ဆိုင်နေပါတယ် အရှိအတိုင်းချပြ နိုင်တဲ့ဆရာ့ကိုလည်းလေးစားပါတယ် ကျွန်မက အိမ်ထောင်ကျတာလပိုင်းပဲရှိပါသေးတယ် ကျွန်မမှာလည်းရှိသင့်သလောက်ဗဟုသုတတွေတော့ရှိပါတယ် ဒါပေမယ့်လည်း ကျွန်မကို ကျွန်မအမျိုးသားက ကျောက်ရုပ်လို့မှတ်ချက်ပေးခြင်းကိုခံနေရဆဲပါပဲ ဓမ္မတာ မဟုတ်တဲ့ဆက်ဆံရေးကိစ္စနဲ့ပတ်သတ်ပြီးတော့လည်း ကျွန်မတို့ မကြာခဏပြဿနာဖြစ်ပါတယ် ကျွန်မအဆင်ပြေချင်ပါတယ် ဒါပေမယ့် ကျွန်မကပဲရှက်တာလား မာနကြီးနေတာလားမသိတော့ပါဘူး ခုအိမ်ထောင်သက် ၆လမှာ အဆင်မပြေသေးပါဘူး သူကကျွန်မကို Sex Learning ရုပ်ရှင်တွေ စာအုပ်တွေပေးဖတ်ပေမယ့်လည်းအဆင်မပြေသေးပါဘူးဆရာ\n\n",
        "lettwebaw \n*\n14/07/2011 17:45\n\nရှက်နေ၊ မာနကြီးနေတယ်ဆိုတာတဲ့ ကြီးပြင်း ဖြတ်သန်းပုံ ဘဝနောက်ခံ အကြောင်းတရားတွေနဲ့ အများကြီး သက်ဆိုင်ပါတယ်။ နိုင်ငံခြားမှာဆိုရင်တော့လည်း လူမှုရေး အတိုင်ပင်ခံတွေ/ကုခန်း စိတ်ပညာရှင်တွေဆီမှာ တိုင်ပင်ဆွေးနွေးရင်းနဲ့ အချိန်ယူ ဖြေရှင်းနိုင်မှာမျိုးပါ။ လင်မယားနှစ်ယောက်စလုံး ဆွေးနွေးဖို့ လိုပါလိမ့်မယ်။ သည်မှာတော့ အဲဒါမျိုးလည်း ခေတ်မစား၊ စိတ်ပညာရှင်နဲ့ စိတ်ကျန်းမာရေး ဆရာဝန်နဲ့လည်း မကွဲပြား၊ လုပ်ပေးနိုင်တဲ့သူကလည်း မရှိသလောက် နည်းပါးဆိုတော့ တော်တော်တော့ ခက်တာပဲ။\n\n",
        "Aung Maun \n11/03/2014 14:53\n\nမခက်ပါဘူး။ကိုကြီးကျော်တစ်ယောက်လုံးရှိတာပဲဗျာ။ခရီးသွားရင်းအချိန်နဲနဲရတဲ့အခါမျိုးမှာ Mobile Consultantလုပ်ပေးလိုက်ရင် အဆင်ပြေသွားမယ် ထင်တယ်။ အများအကျိုးရွက်သယ်ပိုး လိုတဲ့ ပရဟိတစိတ်အခံလေး လည်း ကိုကြီးကျော်ဆီမှာရှိနေတာပဲဟာ။",
        "yimon \n18/07/2011 08:41\n\nခုလိုပြန်ဖြေပေးတာကျေးဇူးတင်ပါတယ်ဆရာ။ ကျွန်မတို့ သေသေချာချာ ပြန်ဆွေးနွေးမှာပါ။ လောလောဆယ်တော့ကျွန်မတို့နှစ်ယောက်က တစ်ယောက်တစ်နေရာစီဖြစ်နေပါတယ်။ မာနကြီးတယ်လို့လဲ တထစ်ချပြောလို့တော့မရဘူးပေါ့ဆရာ ကျွန်မတို့က ငယ်သူငယ်ချင်းတွေဖြစ်နေတော့ ကျွန်မက ငယ်နိုင်ဖြစ်နေတာလည်းပါပါတယ် ကျွန်မတို့က နည်းနည်းတော့ရယ်စရာကောင်းပါတယ် ယူပြီးတည်းက ခုချိန်ထိ တစ်အိမ်တည်းမှာ တူတူကိုမနေရသေးတဲ့အခြေအနေပါ ကျွန်မကလည်း သင်တန်းတစ်ခုမှာ camp တက်နေရတာပါ သူကလည်းတာဝန်နဲ့တခြားကိုရောက်နေတာဆိုတော့။ ဘာပဲဖြစ်ဖြစ်ပြန်တွေ့ကြရင်တော့ ကျွန်မတို့ ဆွေးနွေးပါ့မယ်ဆရာ ကျွန်မတို့ society မှာ ဆရာ့လို လုပ်နိုင်တဲ့သူမျိုးရှိတာ ဂုဏ်ယူပါတယ်ဆရာ ကျေးဇူးလည်းတင်ပါတယ်။\n\n",
        "အချစ်ရူး \n04/05/2012 05:57\n\nဖြစ်ရလေ..တော်သေးတယ် မစ္စတာ ကျော်ရှိပေလို့ပဲ ဟုတ်ဘူးဆိုရင်တော့…ဟီးး..(စကားရိုင်းသွားရင်ခွင့်လွတ်ပါ..သမီးကဆရာ့သမီး နဲ့မွေးတဲ့နှစ်ကတူတူပဲ)\n\n",
        "ရဲရဲ \n04/05/2012 13:49\n\nThis is very good knowledge, thank sayar.\n\n",
        "HT \n13/07/2012 15:01\n\nThank ,Sayar\n\n"
    ]
}