{
    "photo": "https://aungkoman.github.io/married-health/photos/48.png",
    "category_id":5,
    "title": "ကြီးချင်ဦးဟဲ့… မှတ်ပလား (သြော်… ယောက်ျား)",
    "body": "မသေကောင်း မပျောက်ကောင်း\n\n၁။\nကျွန်တော့်ဆီ စာလှမ်းရေးသော ကာယကံရှင်က သူ့အကြောင်းကို မဂ္ဂဇင်းထဲ မထည့်ဖို့ ပြောထားပါသည်။ သို့သော် ယောကျ်ားသားအများအတွက် သင်ခန်း စာ ယူစရာ ဖြစ်နေသောကြောင့် ကျွန်တော် သူ့မေတ္တာရပ်ခံချက်ကို လိုက်နာ မနေအားတော့ပါ။\n\n\nကျွန်တော့်ဘက်က လိုက်နာစောင့်ထိန်းအပ်သည်ကား သူ့အမည်ရင်းနှင့်  နေရပ်လိပ်စာကို လှီးလွှဲဖော်ပြရမည်သာဖြစ်ပါသည်။\n\n\nသူ့ပြဿနာကမူ ယောက်ျားအတော်များများတွင် ရှိသော ယုံမှတ်မှားမှု အလွဲမှ ဆင့်ပွား ပေါ်ပေါက်လာသော ပြဿနာဖြစ်နေသည့်အတွက် လည်းကောင်း၊ ကျွန်တော့်ထံ စာလှမ်းရေးကြသော အခြားယောက်ျားသားများကလည်း သည်ကိစ္စကိုပင် ရေးကြီးခွင့်ကျယ်လုပ်ကာ လှမ်းလှမ်း မေးနေကြသည့်အတွက် အမှတ်မမှားစေရန်လည်းကောင်း သူ့စာကို အရင်းအတိုင်း ပြန်လည် ကူးယူဖော်ပြလိုက်ပါသည်။\n\n၂။\nဆရာ\n\n\nရိုသေ လေးမြတ်စွာဖြင့် စာရေးလိုက်ပါတယ်။\n\n\nကျွန်တော့်စာကို ပြန်ရေးပေးပါ ဆရာ။ ပြန်ဖြေပေးပါနော်။ မဂ္ဂဇင်းထဲမှာ မထည့်ဖို့ တောင်းပန်ပါတယ် ဆရာရယ်။ ရှက်လို့ပါ။  အားကိုးစရာ မရှိလို့ ဆရာ့ကို အားကိုးစွာနဲ့ မေးလိုက်ရတာပါ။\n\n\nသည်လိုပါဆရာ။ ကျွန်တော့်နာမည် စိုင်းလုံးကျောက်ပါ။ အသက်က ၃၂နှစ်ရှိပါပြီဆရာ။ သားလေးတစ်ယောက် ရှိပါတယ်။\n\n\nဖြစ်ပုံက အပေါင်းအသင်းတွေရဲ့ မြှောက်ပင့်မှုကြောင့် ကျွန်တော်ဟာ ငယ်ပါဖွံ့ဖြိုးတယ်ဆိုတဲ့ ဆေးကို ထိုးခဲ့မိပါတယ်။ ဆေးထိုးအပ်နဲ့ သုံးစီစီ  ထိုးခဲ့မိပါတယ် ဆရာ။\nကျွန်တော် ၁၁-၈-ဝ၄နေ့မှာ ထိုးခဲ့ပါတယ် ဆရာ။ ထိုးပြီးပြီးချင်း ဖွံ့ဖြိုး လာတာနဲ့ ကျွန်တော်လည်း ချေပေးခဲ့ပါတယ်။ ၁၂-၈-ဝ၄နေ့ မိုးလင်းတော့ ကျွန်တော့်ငယ်ပါရဲ့ ထိပ်ဟာ ထူပြီး မာနေပါတယ်ခင်ဗျား။ ဒါနဲ့ ကျွန်တော်လည်း အရမ်းလန့်သွားပြီး ဆေးခန်းခန်းတစ်ခုကို သွားပြတော့ ယောင်နေလို့ဆိုပြီး အယောင်လျော့ဆေး ထိုးပေးပါတယ်။\n\n\nဒါပေမယ့် ဆရာ၊ ၁၃-၈-ဝ၄နေ့မှာတော့ အဲဒီ့ထိပ်ဟာ အရမ်းတင်းမာနေပြီး အဝ ပိတ်သလို ဖြစ်သွားပါတယ်။\n\n\nဒါနဲ့ နောက်ဆေးခန်းတစ်ခုက ဆရာဝန်ကြီးကို သွားပြတော့ အဲဒါ အန္တရာယ်ရှိတယ်။ ကြာရင် ထိပ်မှာ လှောင်ပြီး ကင်ဆာဖြစ်နိုင်ချေ ရှိတယ်။ ဒါကြောင့် ဖြတ်ပစ်ရမယ် ပြောပါတယ်။\n\n\nအဲဒီတော့မှ ကျွန်တော်လည်း ဇနီးသည်ကို အကျိုးအကြောင်း ဖွင့်ပြောရတော့တယ် ဆရာ။ ပထမတော့ ကျွန်တော့်ဇနီးက စိတ်ဆိုးပြီး အရမ်း ပေါက်ကွဲတော့တာပေါ့။ နောက်မှ မတတ်နိုင်တဲ့အဆုံးမှာ နားလည်မှု ရသွားပြီး ဆရာဝန်ကြီးဆီကို ပြန်သွားကြပါတယ်။ ၁၅-၈-ဝ၄ နေ့လယ် တစ်နာရီမှာ ဖြတ်ပြီး နှုတ်ခမ်းကို ချုပ်ပါတယ်။\nထိုးဆေး၊ သောက်ဆေးတွေနဲ့ နေလာပြီး ၂၅-၈-ဝ၄နေ့မှာ ချုပ်ရိုး ဖြည်ပါတယ်။\n\n\nဒုက္ခက အဲတော့မှ ဖြစ်တော့တာပါပဲ။ ဖြတ်ပြီးတဲ့အခါ အထဲက အခုထိ အနာမကျက်နိုင်သေးတာမို့ ကျက်အောင် စောင့်နေရပါတယ်။ ထိပ်ဝက မာပြီး ပိတ်နေတုန်းပဲ။ တင်းလာရင်တော့ ထိပ်ဝက ကျပ်ပြီး ခံနေတယ်ဆရာ။\n\n\nဆရာဝန်ကြီးကို ပြတော့ အနာကျက်လို့မှ ထွက်မလာရင် အပေါ်ကနေ ထပ်ပြီး ညှပ်ခွဲပစ်ရမယ်တဲ့။ ကျွန်တော် ဘယ်လိုလုပ်ရမလဲ ဆရာရယ်။\n\n\nအဲဒီ့ဆေးတွေဟာ ဖြေဆေး မရှိဘူးလားခင်ဗျာ။\n\n\nကျွန်တော် မှားမိပါတယ် ဆရာရယ်။\n\n\nအဲဒီ့ဆေးတွေဟာ ဖြေဆေး မရှိဘူးလားခင်ဗျာ။\n\n\nဘဝဆုံးမှာ ကျွန်တော် အရမ်းကြောက်နေမိပါတယ်။ ကယ်ပါဦး ဆရာရယ်။ လောလောဆယ်မှာ ဆီးတော့ သွားလို့ရပါသေးတယ်။\n\n\nအကြံဉာဏ်ကောင်းလေးများ ပေးပါဦးဆရာ။  ဘယ်လိုလုပ်ရမလဲ ခင်ဗျာ။\n\n\nလောလောဆယ်မှာတော့ အနာကျက်၊ မကျက် အခြေအနေကို စောင့်ကြည့်နေရပါတယ်။\n\n\nအဲဒါမျိုးဟာ ဘာဆိုးကျိုးတွေ ဖြစ်တတ်သလဲဆရာ။\n\n\nအမြန်ဆုံး စာပြန်ပေးပါနော်။ တောင်းပန်ပါတယ် ခင်ဗျာ။\n\n\nစိုင်းလုံးကျောက်\n\n၃။\nကံက ဆိုးချင်တော့ ထိုစာသည် ကျွန်တော့်စာတိုက်သေတ္တာထဲတွင် နှစ်လကျော် ကြာသွားပါသည်။ ထိုတလောက ကျွန်တော် အလုပ်တွေ ပိနေသဖြင့် အဲဒီ့ဘက်ကို မလှည့်နိုင်ခဲ့ပါ။ ယခုမှ သူ့စာကို ဖတ်ရပြီးနောက် စိတ်မကောင်းခြင်းကြီးစွာဖြင့် နေ့ပင် မဆိုင်းတော့ဘဲ ချက်ချင်း စာပြန်ခဲ့ပါသည်။\n\n\nတစ်ဆက်တည်းမှာပင် သည်ကိစ္စကို ရေးမှ ဖြစ်တော့မည်ဟုလည်းပိုင်းဖြတ် လိုက်ရပါသည်။\n\n\nသူကမှ ကျွန်တော့်ထံ စာရေးပြီး လှမ်းမေးဖော်ရသဖြင့် အများသိရခြင်း ဖြစ်သည်။ လူမသိ၊ သူမသိနှင့် သူ့လို ဒုက္ခတွေ့နေသူတွေ၊ ဘဝဆုံးသွားသူတွေ ဤဒွန္နယာကြီးမှာ ဘယ်လောက်များ ရှိမလဲ မတွေးရဲအောင်ပင်။\n\n၄။\nအမှန်တော့ သည်ကိစ္စများကို မောင်နှင့်နှမ၊ သားနှင့်အမိ ဝေးစွ၊ ညီအစ်ကိုချင်း၊ သားအဖချင်းပင် ပွင့်ပွင့်လင်းလင်း ဖွင့်ဟသွန်သင်ခြင်း၊ ဆွေးနွေးခြင်းများ မရှိခြင်းကသာ အဓိက လက်သည်တရားခံ ဖြစ်လေသည်။\n\n\nဃရာဝါသ ကိစ္စများမြောင် လူတို့ဘောင်ဟု အဆိုရှိသည်။ ကျွန်တော်တို့မှာက ထိုများမြောင်လှသော ကိစ္စများထဲမှ ပုထုဇဉ် လူသားတိုင်း အစာစား၊ အသက်ရှူသည့်ကိစ္စကို ပြောတာမျိုးကျတော့ ပြောရလွယ်သည်။ သည်ကိစ္စ မျိုးကျတော့ အစာစားသလို၊ အသက်ရှူသလို လူတိုင်း မလွဲမသွေ ပြုမြဲကိစ္စ ဖြစ်လင့်ကစား လူကြားထဲ ပွင့်ပွင့်လင်းလင်း ချဆွေးနွေးပြောဆိုဖို့ ဘာကြောင့်မှန်းမသိ အလွန်ခဲယဉ်းပင်ပန်းနေတတ်ကြပေသည်။\n\n\nသို့ဖြင့် ယောက်ျားတွေမှာ ယုံမှတ်မှု အလွဲများဖြင့် တိုးတိုးကြိတ်ကြိတ် ရမ်းသန်းလုပ်ကိုင်မိရာမှ အလွဲတွေဖြစ်ကာ ဒုက္ခတွေ ပင်လယ်ဝေနေကြရှာသည်။\n\n\nအခု ကိုစိုင်းလုံးကျောက်(ဟု အမည်လွှဲထားသူ)မှာလည်း ထိုယုံမှတ်မှု အလွဲများ၏ သားကောင်ဖြစ်နေရှာလေပြီ။\n\n\nအိမ်ထောင်ရှင်တစ်ယောက်ဖြစ်သည့်တိုင် သူ့မှာ သည်ကိစ္စတွေနှင့် ပတ်သက်ပြီး လွဲလို့ ကောင်းနေတုန်း။ သူငယ်ချင်း မိတ်ဆွေများ၏ မြှောက်ထိုး ပင့်ကော်လုပ်မှုကို အဟုတ်မှတ်နေတုန်းပင်။\n\n\nထိုအထဲ ဆေးဝါး ကြော်ငြာတွေကလည်း တစ်မှောင့်။ ဘယ်သူက ဘယ်လို ကြော်ငြာသည် မသိ။ ထိုးဆေးကို သွားထိုးသည်ဟု ဆိုထားသည်။ ဘယ်သူက ထိုးပေးသနည်း။ သူ့စာအရမူ သူကိုယ်တိုင်ပင် ထိုးချလိုက်ပုံပင်။\n\n\nဘုရား… ဘုရား… မသေကောင်း မပျောက်ကောင်းဟုသာ ညည်း တွားရပေတော့မည်။\n\n၅။\nဖြစ်သွားမှတော့ အပြစ်တင်နေလို့ အပိုပင်။ ထို့ကြောင့် သူ့ကို ပြန်သော စာထဲတွင် အပြစ်တင်စကားတွေ မပါတော့ပါ။\n\n\nသို့သော် ယခု ယောကျာ်းသားအများ ဖတ်ရအောင် ရေးသောစာထဲတွင်တော့ ဆင်ခြင်အပ်သည့် အချက်များကို တန်းစီကာ ချရေးလိုက်ပါသည်။\n\n\n(၁)    ထိုကိစ္စများနှင့် ပတ်သက်ပြီး သူငယ်ချင်းတွေ ပြောတိုင်းမယုံကြစေလိုပါ။ တချို့သူငယ်ချင်းတွေက ဟိတ်တစ်လုံး၊ ဟန်တစ်လုံးနှင့် ကိုယ်တိုင်ပင် ကြုံဖူးသကဲ့သို့ ဖြီးတတ် ဖျန်းတတ်သည်ကို သတိထားကြစေလိုပါသည်။\n\n\n(၂)    ဆေးဝါးဟုဆိုတိုင်းလည်း မယုံကြည်စေလိုပါ။ မူးယစ်ဆေးဝါးသည်လည်း ဆေးဝါးဖြစ်သည်ကို မမေ့အပ်ပေ။ မည်သည့်ဆေးကိုမျှ နားလည် တတ်ကျွမ်းသူ ဆရာဝန်နှင့် မတိုင်ပင်ဘဲ ကိုယ်ခန္ဓာထဲသို့ ထိုးသွင်းတာကို ခဏ ထား၊ ပါးစပ်ထဲသို့ပင် မထည့်မိအောင် ဆင်ခြင်သင့်ကြပါသည်။ အထူးသဖြင့် အားတိုးဆေး၊ ဘာဆေး၊ ညာဆေးများမှာ ယောက်ျားသားတို့ကို လိမ်လည်လှည့်ဖျားကာ စီးပွားရှာနေသော ဆေးများ ဖြစ်ပါသည်။ ထိုဆေးမျိုးကို သုံးစွဲလိုလျှင်လည်း နားလည်တတ်ကျွမ်းသူ ဆရာဝန်နှင့် တိုင်ပင်ပြီးမှသာ မှီဝဲသုံးစွဲသင့်ကြပါသည်။\n\n\n(၃)    ဤနေရာတွင် ဆရာဝန်နှင့် ရမ်းကုကို ခွဲခြားတတ်ဖို့လည်း လိုပါလိမ့်မည်။ စည်းမျဉ်းခံ ဆရာဝန်တိုင်းသည် ကျင့်ဝတ်သစ္စာများကို ရွတ်ဆို ထားကြရပါသည်။ စောင့်ထိန်းကြရပါသည်။ လူတစ်ယောက်ကို အကြောင်းမဲ့ ဒုက္ခ မပေးတတ်ကြပါ။ ရမ်းကုများမှာတော့ ထိုသို့မဟုတ်သည်မှာ ထင်ရှားပါ သည်။ သူတို့သည် ကြားဖူးနားဝဖြင့် ရမ်းကြိတ်တတ်ကြပါသည်။ ဆရာဝန်ထဲမှာလည်း ဆိုင်ရာ၊ ဆိုင်ရာ ကျွမ်းကျင်သော ဆရာဝန်များ ရှိပါသည်။ ဆရာဝန်ဘွဲ့ရထားတိုင်း ဆီးနှင့် ကျောက်ကပ်ကို ကျွမ်းကျင်လိမ့်မည်၊ နှလုံး နှင့် အဆုတ်ကို ကျွမ်းကျင်လိမ့်မည်ဟု မအောက်မေ့သင့်ပါ။ ဆိုင်ရာ ဆိုင်ရာ ပညာရပ်အလိုက် ကျွမ်းကျင်သူများ ရှိပါသည်။ သို့ဖြစ်ပေရာ သာမန် ဆရာဝန်တစ်ဦးက မီးစိမ်းပြရုံမျှဖြင့် အချို့ထူးကဲသော ဆေးများကို မထိုးသင့်၊ မသောက် သုံးသင့်ပါ။\n\n\n(၄)    အရပ်ရှည်သူက အရပ်ရှည်ပြီး ပုသူက ပုမည်သာဖြစ်ပါသည်။ အခြား ကိုယ်အင်္ဂါအစိတ်အပိုင်းများမှာလည်း အတူတူပင်ဖြစ်ပါသည်။ နှာခေါင်း ချွန်သူက ချွန်မည်။ ပွသူက ပွမည်။ ပြားသူက ပြားမည်။ မေးစေ့လည်း ထို့အတူ။ မျက်လုံးလည်း ထို့အတူ။ အခြားအစိတ်အပိုင်းများလည်း ထို့အတူဖြစ်ပါသည်။ မျက်ရစ် မပါသူက မျက်ရစ်ရှိလာအောင် အရေ ပြားကို ခွဲစိတ်ကာ ပုံဖော်နိုင်နေကြပါပြီ။ မျက်နှာပေါ်က အမာရွတ်ကို ပေါင်မှ အသားဖြင့်အစားထိုးကာ ပြုပြင် ခွဲစိတ်နိုင်နေပြီဆိုတာလည်း မှန်ပါသည်။ သို့ရာတွင် မေးစေ့ဝိုင်းသူကို မေးစေ့ ချွန်လာအောင်၊ ခြေတံ လက်တံရှည်သူကို တိုအောင်၊ တိုသူကို ရှည်အောင် ခွဲစိတ်ပညာဖြင့်ပင် မတတ်နိုင်သေးပါ။ အရပ်ပုခြင်း၊ ရှည်ခြင်းကို လိုသလို ထိန်းချုပ်နိုင်သော ဆေး မပေါ်သေးသကဲ့သို့  အခြား ကိုယ်အင်္ဂါအစိတ်အပိုင်းများကိုလည်း ဖွံ့ဖြိုးလာအောင် မလုပ်နိုင်ကြသေးပါ။\n\n\n(၅)    မိမိ၏ ကိုယ်ခန္ဓာကို ကျန်းမာရေးနှင့် ညီညွတ်နေအောင်၊ လူစဉ်မီအောင် စောင့်ထိန်းရန်မှာ မိမိ၏ တာဝန်သာ ဖြစ်ပါသည်။ မိမိကသာ လုပ်ဆောင်နိုင်ပါသည်။ ဘာ မဟုတ်တာလေးတစ်ခုအတွက် လူပြော သူပြောများတာကို လိုက်လုပ်သဖြင့် ဘဝတုံးသွားရသော် မိမိသာ နစ်နာမည့်အချက်ကို လုံးဝ မမေ့အပ်ပါ။\n\n၆။\nကိုစိုင်းလုံးကျောက်ထံ ပြန်သော ကျွန်တော့်စာမှာ အောက်ပါအတိုင်း ဖြစ်သည်။\n\nကိုစိုင်းလုံးကျောက်ခင်ဗျား\n\n\n၂၇-၈-၂၀ဝ၄နေ့စွဲနဲ့ ထည့်လိုက်တဲ့စာကို ပြီးခဲ့တဲ့အပတ်ကမှ ဖတ်ရပါတယ်။ ခုတစ်လောမှာ အလုပ်တွေ သိပ်များလွန်းနေတာမို့ စာတိုက်သေတ္တာကို သွားမဖွင့်ဖြစ်ခဲ့ဘူး။ အဲတော့ကာ စာပြန်တာနောက်ကျတဲ့အတွက် ပထမ ဦးစွာ တောင်းပန်ပါရစေခင်ဗျား။\n\n\nကိုစိုင်းရဲ့ ပြဿနာက မကြားဝံ့မနာသာ ရှိလိုက်တာဗျာ။ ခင်ဗျားက မဂ္ဂဇင်းထဲ ထည့်မရေးပါနဲ့လို့ တားထားပေမယ့် ကျွန်တော် ရေးရတော့မယ်ဗျို့။ ဒါပေမယ့် စိတ်ချပါ။ ခင်ဗျားရဲ့ အမည်ရင်းတွေ၊ လိပ်စာတွေကို လုံးဝမသုံးပါဘူး။ ဟိုး… လားရှိုးမြို့က စိုင်းလုံးကျောက်ဆိုတဲ့လူက လှမ်းရေးတဲ့ စာလိုမျိုး ပြန်ဖော်ပြမှာပါ။\n\n\nအေးဗျာ၊ ကျွန်တော်တို့ ယောကျ်ားသားတွေများ သည်နေရာမှာ ဖွံဖြိုးချင်လှတဲ့ စိတ္တဇက အတော်ကြီးပါ့လို့ပဲ ညည်းရတော့မယ် ထင်ပါရဲ့ ကိုစိုင်းရယ်။\n\n\nကျွန်တော်ဟာ ဆရာဝန်တစ်ယောက် မဟုတ်တဲ့အတွက် စာပါ မေးခွန်းတွေကို မဖြေနိုင်ဘူးဖြစ်နေတယ်ဗျ။ ခင်ဗျား ဘယ်ဆရာဝန်နဲ့ ပြတာလဲဆိုတာကို ကျွန်တော် သိပ်သိချင်မိတယ်။ အဓိကက ရိုးရိုးအထွေထွေကု ဆရာဝန်ဆီမှာ ပြမိမှာ စိုးရိမ်မိတာပဲ။\n\n\nဖြစ်နိုင်ရင် ရန်ကုန်က ဆီးနဲ့ကျောက်ကပ် အထူးကု ဆရာဝန် တစ်ယောက်ယောက်နဲ့ ပြရင် ပိုကောင်းမယ်ထင်တယ်။\n\n\nဆီးသွားလို့ ရသေးတယ်ဆိုတဲ့အတွက်တော့ အတော်လေး အခြေအနေ ကောင်းတယ်လို့ ယူဆရပါတယ်။ ကျန်တာတော့ ကျွန်တော်မျိုးလည်း မလျှောက်တတ်ဘူးလို့ ဆိုရမှာပဲခင်ဗျ။\n\n\nအဲ… တစ်ခုတော့ ပြောပါရစေ။ သိပ်အစိုးရိမ်မကြီးစေချင်ဘူး။ ဆိုလို တာကဗျာ၊ သိပ် မပျာစေချင်ဘူး။ စိုးရိမ်စိတ်မွှန်ပြီး ထင်မိထင်ရာတွေ လျှောက်လုပ်တော့မှ ခင်ဗျား မေးသလို ဘဝဆုံးသွားနိုင်တာပါ။ အခုအခြေအနေမှာက အမှန်တကယ် နားလည် တတ်ကျွမ်းတဲ့ ဆရာဝန်ကို အကျိုးအကြောင်း အစုံအလင် ဖွင့်ပြောပြီး ကုသယူမယ်ဆိုရင် အနှေးနဲ့အမြန် ပုံမှန် ပြန်ဖြစ်သွားလိမ့်မယ်လို့ ယူဆရပါတယ်။\n\n\nကျွန်တော် ထပ်ပြောမယ်နော်၊ တကယ် နားလည်တတ်ကျွမ်းတဲ့ ဆီးနဲ့ ကျောက်ကပ် အထူးကု ဆရာဝန်တစ်ယောက်ယောက်နဲ့ပြကြည့်ပြီး အဲဒီ့ဆရာဝန် ညွှန်ကြားတဲ့အတိုင်း လိုက်နာလိုက်ဖို့ပါပဲ။\n\n\nခင်ဗျားကိစ္စကို ကျွန်တော် တော်တော် စိတ်ဝင်စားနေမိတယ်။ ဒါကြောင့်မို့ အကြောင်းထူးရင်လည်း ကျွန်တော့်ဆီ စာပြန်ရေးပါဦးလို့ တောင်းပန်ပါရစေ။ ရန်ကုန်က ဆီးနဲ့ ကျောက်ကပ် ဆရာဝန်တစ်ဦးဦးကို ညွှန်းပေးစေချင်ရင်လည်း ပြောပါ။ ကျွန်တော် သေချာစုံစမ်းပြီး တကယ် တတ်ကျွမ်းကာ စေတနာပါမယ့် ဆရာဝန်ကောင်းကို လမ်းညွှန်ပေးပါ့မယ်။\n\n\nကျွန်တော့်ဆီ စာလှမ်းရေးပြီး မေးတဲ့အတွက် ကျေးဇူးတင်ပါတယ်။ သို့သော် ကျွန်တော့်ဘက်က ကိုစိုင်း ကျေနပ်လောက်တဲ့ အဖြေမျိုး တန်းမပေးနိုင်တဲ့အတွက် စိတ်မကောင်းဖြစ်မိရတယ်ဗျာ။\n\n\nဘာပဲဖြစ်ဖြစ်ပေါ့။ စိတ်ထဲမှာ ခံစားနေရသေးတယ်ဆိုရင်တော့ ရင်ဖွင့်တဲ့ အနေနဲ့ဖြစ်ဖြစ် လှမ်းရေးလို့ ရတယ်နော်။ အားမနာနဲ့။ စောတာနဲ့ နောက်ကျတာပဲ ကွာမှာပါ။ တစ်စောင်ချင်းကိုတော့ သေချာ စာပြန်မှာပါပဲဗျာ။\n\n\nအစစ အဆင်ပြေပြီး အမြန်ဆုံး စိတ်ချမ်းသာမှုရပါစေ\nဆူဒိုနင်\n\n\nIdea မဂ္ဂဇင်းမှာ ဖော်ပြခဲ့ပြီး ကျွန်တော့်ရဲ့ “ယောက်ျားသားချင်း ပွင့်ပွင့်လင်း”စာအုပ်ထဲက စာတစ်ပုဒ်ပါပဲ။ သိပ်ထွားချင် ကြီးချင်နေသူ ယောက်ျားသားများ အားတက်စရာဖြစ်အောင် ပြန်ဖော်ပြပေးလိုက်တာပါ။ အခုနောက်ပိုင်း ကျွန်တော့်ကို အဲဒါထွားအောင် ဘယ်လို လုပ်ရမလဲလို့ မေးလာသူတွေကို စိတ်ပေါက်ပေါက်နဲ့ ကျွန်တော် ပြန်ဖြေနေပါတယ်။ မျှစ်များလို ဒါးလေးနဲ့ တိတိပေးရသကွဲ့၊ အဲဒါဆိုရင် ထွားလာမှာ သေချာတယ်လို့။ အဲတော့မှ… ဟာဗျာဆိုတဲ့သူတွေ မနည်းပါဘူး။\n\nRate this:\n19 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"",
    "comments": [
        "Aung \n03/08/2010 17:45\n\nI remembered a Burmese guy in SaudiArabia who put 3 glass balls (Gollies) in dick by a Philipino gay male nurse. He got pus and nearly had to cut his dick. He nearly got heart attack when we joked his wife will have to find new dick. Those were enjoyable times teasing that bastard!!\n\n",
        "Aung Maun \n15/02/2014 15:56\n\nwhat a pity!\n\n",
        "kom \n03/08/2010 20:50\n\nသူ့အားကိုးကာမှ ငါးပါးမှောက်တော့တယ်။ လူသိရှငိကြား. အဖြေမှန်လဲရမသွားရှာဘူး.။ ဆီးနဲ့ကျောက်ကပ်ဆရာဝန်ကိုလွဲခိုင်းလို့တော့တော်သေးရဲ့။ ဘယ်နားကိုဖြတ်တာလဲ။ တစ်လက်မဖြတ်တာလား. တစ်စင်တီမီတာဖြတ်တာလား။။\n\nကိုယ့်ကိုသာလာမေးရင်တော့ ကြီးထွားအောင်ဘယ်လိုလုပ်ရမလဲဆိုရင်တော့ဆုပ်ဆုပ်ပေးရသကွဲ့လို့ဖြေလိုက်မှာဘဲ။\n\nဟုတ်ကဲ့ တစ်စောင်ချင်းကိုသေချာပြန်မှာပါဗျာ. အင်တာနက်ထဲကနေ ..ဘယ်သူမှ မသိစေရပါဘူး။\n\nစာရေးဆရာနဲ့များစကားမပြောမိလေစေနဲ့ ဇတ်လမ်းဖြစ်သွားစေရမယ်။ ပါးစပ်ကိုရဲရဲမဟဝံ့ပါဘူး။\n\n",
        "Oakker Seithu \n04/08/2010 21:32\n\nkom ကလည်းဗျာ… ကိုစိုင်းလုံးကျောက်(အမည်လွှဲထားတဲ့သူ) အဖြေမှန်ရမသွားပေမယ့်… နောင်အဲဒီဆေးထိုးချင်တဲ့လူတွေအတွက် ဆင်ခြင်လို့ရတာပေါ့ဗျာ..\nလူသိရှင်ကြားဖြစ်တယ်ဆိုတာကလဲ နာမည်နဲ့မြို့နဲ့ အတိအကျမှမဟုတ်တာ…..\nနောက်လူတွေအတွက်ကောင်းတာပေါ့ဗျာ…\n\nအဲလိုမျိုးဆေးထိုးမယ်ဆိုရင်ဆင်ခြင်ကြပေါ့ဗျာ…. ကြီးချင်တယ်ဆိုရင်လည်း နားလည်တတ်ကျွမ်းတဲ့ဆရာဝန်နဲ့တိုင်ပင်ပြီးလုပ်ကြပေါ့…\n\n",
        "joseph \n05/08/2010 14:51\n\nကိုဥက္ကာပြောထားတာကို သဘောတူတယ်…နောက်လူတွေအတွက် သင်ခန်းစာရတာပေါ့…အဲလိုအဖြစ်အပျက်တွေ ရှိတယ်ဆိုတာကို မသိတဲ့လူတွေရှိပါတယ်…အလားတူပြဿနာတွေဖြစ်လာရင် ဖြေရှင်းလို့ရနိုင်တာပေါ့..ပြီးတော့ ဆရာဆူဒိုနင် အနေနဲ့ တခြားသူတွေ အလားတူဒုက္ခမျိုး ထပ်မဖြစ်စေချင်တဲ့ စေတနာနဲ့ ဒီလိုလုပ်တာပါ………..\n\n",
        "lettwebaw \n05/08/2010 20:50\n\nမပြောချင်ပေမယ့် ပြောရတော့မယ်။\n\nKOM အထူးဖတ်ဖို့\n“အင်တာနက်ထဲကနေ ဘယ်သူမှ မသိစေရပါဘူး၊ စာရေးဆရာနဲ့များ စကားမပြောမိစေနဲ့ ဇာတ်လမ်းဖြစ်သွားမယ်၊ ပါးစပ်ကို ရဲရမဟဝံ့ပါဘူး” ဆိုပြီး ခင်ဗျား ကျွန်တော့်ကို မရိပါနဲ့။ ပါးစပ်မဟရဲရအောင် ကျွန်တော် ဘယ်အကြောင်းအရာကိုမှ၊ ဘယ်သူ့ကိုယ်ရေးကိုယ်တာကိုမှ ကျူးကျော် ဖော်ပြပြီး မရေးခဲ့ဘူးပါဘူး။ အကုန်လှီးလွှဲ ဖော်ပြခဲ့တာပါ။ ကျွန်တော် ခင်ဗျားကို ရေးတုန်းကလဲ ဘယ်သူမှန်း သိအောင် ဖော်ခဲ့တာ မဟုတ်ပါဘူး။ (ခင်ဗျားဟာ ခင်ဗျား ဂျာနယ်တိုက်သွားပြီး သူရေးတာ ကျွန်မပါဆိုတာတော့ ကျွန်တော်လည်း ဘယ်လိုမှ မတတ်နိုင်ဘူး။ အမှန်တော့ အဲတုန်းကတည်းက ခင်ဗျား သဘောထားအစစ်အမှန်ကို ကျွန်တော် ရိပ်မိခဲ့ဖို့ ကောင်းတယ်။) အခုအချိန်အထိလည်း ခင်ဗျားကို မဖော်ပါဘူး။\n\nကြည့်လည်း ပြောပါဗျာ။ ကျွန်တော်သာ တကယ်ရေးခဲ့မယ်ဆိုရင် ခင်ဗျား ယောက်ျားနဲ့ လွန်ခဲ့တဲ့ နှစ်ပေါင်း ၂၀ လောက်ကတည်းက ကွဲသွားမှာပေါ့ဗျာ။\n\nကျွန်တော်က အင်တာနက်ပေါ်မှာ နာမည်ဝှက်နဲ့ နေနေတဲ့သူ မဟုတ်ဘူး။ ဓာတ်ပုံတွေ တစ်သိန်းလောက် တင်ပြီး ကိုယ့်ပုံတစ်ပုံမှ မတင်တဲ့ လူစားမျိုးလည်း မဟုတ်ဘူး။ ကျွန်တော် ဘယ်သူ၊ ဘာကောင်ဆိုတာ တစ်ကမ္ဘာလုံး သိအောင် ကြေညာထားတဲ့သူ။\n\nကျွန်တော့်ကို ပြောချင်ဆိုချင်ရင် ခင်ဗျားရဲ့ ပုန်းလျှိုးကွယ်လျှိုးနေနေရတဲ့ ဘဝကို အရင် ကျွတ်အောင် လုပ်ပါဦးလို့ပဲ တစ်ခါက ရှိဖူးပေမယ့် အခု တစ်စိမှ မကျန်တော့တဲ့ မေတ္တာနဲ့ အကြံပြုလိုက်ချင်ပါတယ်ခင်ဗျား။\n\n",
        "Aung Maun \n15/02/2014 15:32\n\nကိုကြီးကျော် ပုထုဇဉ်မို့ စိတ်ခုသွားတာကို လုံးဝနားလည် ကိုယ်ချင်းစာမိပါတယ်။ဒါပေမယ့်နောင်ကြီးရာ သည်းခံခြင်းသည် အောင်မြင်ခြင်းလို့တော့ စာတွေမှာဖတ်မိတာပဲ။ အမိုက်အမဲလေးမို့ ခွင့်လွှတ်ပေးလိုက် ပါ။\n\n",
        "ni \n06/08/2010 11:30\n\nဆရာပြောတာ မှန်ကန်တယ် ထင်ပါတယ် ။အခုလို့ ပြောလိုက် အကုန် သူ ဆင်ခြင်လို့ရတာ သွားတယ် ။နောက် တခု က ဘယ်သူ ဆိုတာ ကို အတိ အကျ ထည့်ရေးထားတာ မဟုတ်လေတော့ ဘယ်သူမှ အရှက် ကွဲ စရာ မရှိဘူးထင်ပါတယ် ။\n\n",
        "zay \n06/08/2010 21:51\n\nWhat a naughty KOM , go to hell! Carry on Saya U Aung Thein Kyaw we always\nstand at your side.\n\n",
        "AA \n11/08/2010 14:23\n\nSaya,\nDont care KOM. She used to say always like that.\nShe is just a pitiful lady.\n\nawaiting saya’s new posts.!!\n\n",
        "4chit \n05/09/2010 19:29\n\nကျေးဇူးတင်ပါတယ်ဆရာ….လုံးဝကိုမကြီးချင်တော့ပါဘူး….\nဒီလိုပညာပေးတဲ့အတွက်လည်းအရမ်းကျေးဇူးတင်ပါတယ်…\nအရင်းကသာဖြတ်လိုက်ရလို့ကတော့…ဟင်း..ကြက်သီးတောင်ထတယ်….\nအသစ်တွေလဲရေးပါအုံး…အားပေးနေပါတယ်..\n\n",
        "Dream \n23/09/2010 17:28\n\nယနေ့ခေတ် လူငယ်တွေအတွက် အင်မတန် ဗဟုသုတ နဲ့ ဆင်ခြင်စရာ ဖြစ်စေပါတယ်။\n\n",
        "Lion \n27/10/2010 05:28\n\nအခုလို ဖော်ပြပေးတဲ့အတွက် ကျေးဇူးတင်ပါတယ်။ လုပ်မယ်ဆိုတဲ့သူတွေရှိရင် ပြောပြလို့ရသွားပါတယ်။ ကြံစည်နေသော သူငယ်ချင်းများလည်း ရှိနေပါတယ်။ မလုပ်ဖြစ်အောင် ပြောပြပြီး တားလို့ကောင်းသွားပါတယ်\n\n",
        "D \n15/04/2011 16:32\n\nဘာလို့အဲဒါကြီးချင်ကျတာလဲမသိဘူးနော…\n\n",
        "aung win \n21/07/2012 21:43\n\nဆရာ့စာတွေ ဖတ်ရတာ ပြောမပြနိုင်အောင် အကျိုးရှိပါတယ်။ ကျေးဇူးလည်း အထူးတင်ပါတယ်ဆရာ။\n\n",
        "silver \n25/09/2012 00:29\n\nသိ့ချင်လို့လား ဆရာကိုမေးလေ\n\n",
        "kkkkkk \n24/04/2013 23:00\n\nကျေးဇူးတင်ပါသည်\n\n"
    ]
}