{
    "photo": "https://aungkoman.github.io/married-health/photos/49.png",
    "category_id":5,
    "title": "ကညာမြှေးနဲ့ အပျိုစင်",
    "body": "ကညာမြှေး၊ အပျိုစစ်ခြင်း မစစ်ခြင်းနဲ့ တစ်ကိုယ်ရေ အာသာဖြေခြင်းတို့ ဆက်စပ်မှု\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်းမှာ မိန်းကလေးများ တစ်ကိုယ်ရေ အာသာဖြေရင် အပျိုရည် ပျက်သလားလို့ တစ်ယောက်က မေးလာပါတယ်။ အဲဒါကို ကျွန်တော်က ပြန်ပြီး အကျယ်တဝင့် ရှင်းလင်းပေးထားပါတယ်။ တစ်ကိုယ်ရေ အာသာဖြေခြင်းဆိုတဲ့ ပို့(စ်)ရဲ့ မှတ်ချက်များမှာ ဝင်ရောက် ဖတ်ရှုနိုင်ကြကြောင်း အသိပေးလိုက်ပါရစေလား ခင်ဗျား။\n\nအထက်မှာ ပြထားတဲ့ ပုံများအရ ကညာမြှေးများက အမျိုးစုံရှိနိုင်ပါတယ်။ ပထမဆုံးပုံက လူအကောင်လိုက်ဆီမှာ ကျွန်တော့် မျက်လုံးနဲ့ တပ်အပ်မြင်ဖူးတဲ့ “ကွင်းပုံသဏ္ဍာန်”ကညာမြှေး ဖြစ်ပါတယ်။ အလယ်က အပေါက်လေးကတော့ အရွယ်အစား တစ်ယောက်နဲ့ တစ်ယောက် မတူပါဘူး။ ပုံမှာပြထားသလောက် ကြီးတတ်သလို အဲဒီ့တစ်ဝက်လောက် ငယ်တာလည်း မြင်ဖူးပါတယ်။\n\nဒုတိယပုံကတော့ နှစ်ခြမ်းဖြစ်နေတဲ့ ကညာမြှေးပါ။ တတိယပုံက မြန်မာလိုဆိုရင် ဆန်ကာပေါက်ကညာမြှေးလို့ ခေါ်ရမလား မသိဘူး။ နောက်ဆုံးပုံကတော့ ကလေးသားမြေးရပြီးသားမို့ ကညာမြှေး လုံးဝမရှိတော့တာဖြစ်ပါတယ်။\n\nအမျိုးသမီးများအေနနဲ့ မိမိတို့ရဲ့ ကညာမြှေးကို ဘယ်လိုမှ မမြင်နိုင်ပါဘူး။ အမျိုးသားတွေအနေနဲ့ကလည်း သေချာ အနီးကပ်ကြည့်မှ မြင်ရတတ်တာမို့ မိမိနဲ့ ပတ်သက်နေသူကို ကျကျနန မစည်းရုံးတတ်ရင် မြင်ခွင့်ရဖို့ အင်မတန်မှ ခဲယဉ်းလှပါတယ်။ ကျန်တာတွေကတော့ ရမ်းသမ်း ပြောနေကြတာသာဖြစ်တာမို့ တိတိပပ သိရအောင် ပုံနဲ့ တကွ ဖော်ပြပေးလိုက်တာပါ။\n\nထပ်ပြောပါရစေ။ အပျိုစစ်မစစ်ကို သိပ်စိတ်ဝင်စားတတ်၊ အာရုံထားတတ်ကြသူများ တစ်ကိုယ်ရေ အာသာဖြေခြင်းမှာ ကျွန်တော် ဖြေကြားထားတဲ့ မှတ်ချက်ကို ဖတ်ဖြစ်အောင် ဖတ်တော်မူကြစေလိုပါတယ်ခင်ဗျား။\n\n \n\nRate this:\n154 Votes\n\nရှဲချင်ရင်\nShare\nRelated\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"",
    "comments": [
        "mgmgmay \n02/08/2010 18:30\n\nအဟိ.. ဆရာပြမှပဲ မြင်ဖူးတော့တယ်.. ဒါတွေက ဒီလိုရှိတယ်ဆိုတာကိုလေ…။\n\nကျေးဇူးအများကြီးတင်တယ်..။ ကျွန်တော်လည်း မိန်းမမယူခင် အရင် ကြည့်ထားဦးမှပဲ..အဟိ..။\n\nဒါနဲ့ .. ဆရာ.. ရေးသာ ဆက်ရေးပါ..အားပေးပါတယ်.။\nကျွန်တော့်လိုပဲ အားပေးချင်တဲ့လူတွေ အများကြီးနေမှာပါ… comment မရေးတာက သူတို့စိတ် ဒီလိုရှိတယ်ဆိုတာ လူသိမှာဆိုးလို့…၊ ဒါမှမဟုတ် စာရိုက်ရတာပျင်းလို့နေမှာပါ…။\nကျွန်တော့်အထင်ကို ပြောတာနော်…။\n\nVote မပေးတာကလည်း ဆရာ့ Star တွေက အပေါ်ရောက်နေတာကိုး…။ မတွေ့လို့နေမှာပါ..။ Post ရဲ့ အောက်နားမှာ ထားရင် ပိုကောင်းမယ်ထင်တယ်…။\n\nနောက်ပြီး Bagan Net ကနေ wordpress.com ကို banned ထားတယ်လေ..။ mpt ကတော့ မသိဘူး..။ ဒါကြောင့် ဖတ်ချင်ရဲ့သားနဲ့ ဝင်ဖတ်လို့မရကြတာနေမှာပါဆရာရယ်..။\n\nဒီဆိုဒ်ကို မပိတ်လိုက်ပါနဲ့ .. အားပေးဖတ်ရှုနေတဲ့လူတွေရှိနေပါသေးတယ်ဗျာ..။\n\n",
        "kyaung \n02/08/2010 19:03\n\ni will ask my fiance\n\n\n",
        "Zaw \n03/08/2010 12:58\n\nအာသာဖြေ တယ် ဆိုတဲ့ အသုံးအနှုန်းတွေ့မှ အမေရိကန်သံရုံးက ကိုအာသာကြီး သွားသတိရတယ် (ဟီး ဘာမှလဲဆိုင်ဘူး…နာမည်တူမရှားပါနော်)\nမဆိုးပါဘူး…ပုံနဲ့တကွ ရှင်းပြတာ..မြန်မာအမျိုးသမီးတွေ ရဲ့ အပျိုရည်ဆိုတဲ့အပေါ် နားလည်မှုက နိုင်ငံတကာ က မိန်းကလေးတွေ နဲ့ ကွဲမယ်ထင်တယ်.. ယောကျာင်္းလေးနဲ့ လိင်ဆက်ဆံမှ မပျိုရည်ပျက်တာပါ (ပျက် တယ်ဆိုတာ မသုံးချင်ပါဘူး… အတွေ့အကြုံကောင်းပါ) အာသာဖြေတယ် (masturbation) တာ အပျိုရည်နဲ့မဆိုင်ပါဘူး..အမြှေးပါးပေါက်တာ အပျိုရည်ပျက်တယ် လို့ မဆိုသာပါဘူး.. အာသာဖြေရှင်းဟာ စိတ်ဖိဆီးမှုကို လျှော့ချနိုင်သလို၊ သွေးတိုးရောဂါ ကိုလဲ ကာကွယ်တယ်လို့ သိရပါတယ်… မြန်မာမိန်းကလေးတွေက အာသာဖြေခြင်းကို ကြောက်ကြပါတယ်..ညစ်ပတ်တယ်လို ယူဆကြပါတယ်…အမှန်က ယနေ့ခေတ်မှာ Sex Crime တွေ လျော့ပါးဖို့အတွက် တကိုယ်ရေ အာသာဖြေခြင်းက အထောက်အကူပြုပါတယ်..\n\n",
        "Oakker Seithu \n04/08/2010 21:23\n\nမဲပေးလို့ရမှန်း အခုမှသိတယ်ဆရာရေ… ကျေးဇူးပါပဲ….\nလောလောဆယ်တော့ ကိုယ်နဲ့မသက်ဆိုင်သေးလို့ ဘာမှတ်ချက်မှမပေးတော့ပါဘူး\nမဲတော့ ငါးပွင့်တောင်ပေးလိုက်တယ်ဗျ…\nအဲလိုပုံတွေ တစ်ခေါက်မှမမြင်ဘူးလို့…..\n\n",
        "zay \n04/08/2010 21:55\n\nhi Saya, thank for sharing but can’t open this blog easily pass proxy and open\n\n",
        "Kyal Sin Linn \n05/08/2010 10:56\n\nဆရာ…. ကြယ့်စင်ကိုတော့ ဆရာသိလိမ့်မယ်လို့ မျှော်လင့်ပါတယ်ရှင်…\n\nအဝေးက ချစ်သမီး\nကြယ်စင်\n\n",
        "kabyar \n07/08/2010 09:22\n\nthz for sharing like this\n\n",
        "သီတာကျော် \n17/08/2010 15:58\n\nဆရာစာတွေကမိန်းကလေးတွေအတွက်အကျိုးအများကြီးရှိပါတယ်\nအားပေးနေပါတယ်\nဆက်လက်ရေးပေးပါဦး\n\n",
        "ZinLeh \n19/08/2010 19:30\n\nကျေးဇူးအများကြီး တင်ပါတယ်။ သူငယ်ချင်းတစ်ယောက် ပေးလို့ ဝင်ဖတ်ကြည့်တာပါ။ တော်တော် ကောင်းပါတယ်။ မွေးကတည်းက မမြင်ဖူးတာ မြင်လိုက်ရတော့ ကြက်သီးတောင် ထသွားတယ်။ ပြည့်ပြည့်စုံစုံ ရှင်းပြပေးရင် ကောင်းမယ်နော်။ ဆန်ကာပေါက် ကညာမြှေးဆိုတာ ဘယ်လို လူမှာ ရှိတာလဲ။ အဲလိုလူက ရာသီလာတာ နည်းလားး။ အပေါက်ကျယ်တဲ့သူက များများ လာတာလား။ ဆက်ရှင်းပြပေးပါအုံးနော်။ သမီးမေးလ်ထဲကို ပို့လိုက်လည်း ရပါတယ်။ ကြယ်ပေးချင်တဲ့သူတွေက များပါတယ်။ ဆရာ့ကြယ်တွေက အပေါ်တတ်နေတာကိုး။ ဘယ်မြင်မှာလဲ။ အောက်မှာဆို တော်သေး…\n\n",
        "lettwebaw \n03/09/2010 18:27\n\nရာသီလာတာ အနည်းအများနဲ့ ကညာမြှေးတွေ၊ အပေါက်ကျယ်တာတွေနဲ့ ဘာမှ မဆိုင်ပါဘူး။ ဆန်ကာပေါက် ကညာမြှေးက ဘယ်လိုလူတွေမှာ ရှိတတ်သလဲဆိုတာလည်း မသိဘူးဗျ။ သဘာဝက ဖန်ဆင်း ပေးလိုက်တဲ့အတိုင်းပါပဲ။ ကြယ်တွေက သူ့ template မှာ ပါတဲ့အတိုင်းပဲ ထင်ပါရဲ့။ ကျွန်တော်လည်း မရွှေ့တတ်ဘူး။\n\n",
        "4chit \n29/08/2010 10:53\n\nကျေးဇူးတင်ပါတယ်ခင်ဗျာ….ဗဟုသုတရတာပေါ့….\nေနာက္လဲတင္ပါဦး…တစ္ခုမက်န္အကုန္ဖတ္မွာ…\n\n",
        "Bnnb \n01/09/2010 10:44\n\nအားပေးပါတယ်ဗျာ\n\n",
        "Mee Mee Gyee Lay \n02/09/2010 19:16\n\nတချို့ တွေကတော့(အထူးသဖြင့် အမျိုးသမီးများ)ဒီအကြောင်းအရာတွေကို ဆွေးနွေးရတာ မကြိုက်ကြဘူး\nကျွန်မကတော့ မိန်းကလေးတိုင်း သိထားသင့်တယ်လို့ထင်တယ်…နောက်နေ့တွေလည်း ဝင်လာခဲ့ပါမယ်\n\n",
        "FoeAir: \n03/09/2010 16:37\n\nကျေးဇူးတင်ပါတယ်ခင်ဗျာ….ဗဟုသုတရတာပေါ့….\n\n",
        "may monn \n24/09/2010 14:21\n\nDear Syar,\nI am single and age is 33 yrs old laday.\nthank you so much for letting know us this about. If’s giving me a lot of knowledge and wanna know for more.\n\nI have one thing to know Syar. How can know virgin or not?\nDo really blood come out at first time for virgin?\n\nLooking forward your answering my question.\n\nHave a nice time.\n\nMoon\n\nBrgds,\n\n",
        "အရုိး \n16/06/2011 10:31\n\nကျွန်တော် က ဟဲ ဟဲ နည်းနည်းသိချင်တာရှိလို့ မိန်းကလေးတစ်ယောက် ကို ဆက်ဆံပြိးသွားရင် ဘာဆေးတိုက်ရလဲ လို့သိချင် တယ်\n\n",
        "lettwebaw \n*\n16/06/2011 11:00\n\nသည်ဘလော့(ဂ်)ထဲက စာတွေကို comment များပါ မကျန် အကုန်စုံအောင် ဖတ်လိုက်ပါ။ အဖြေက သည်ဘဘော့(ဂ်)ထဲမှာတင် ရှိပါတယ်။\n\n",
        "အလင်း \n27/01/2012 21:57\n\nဆရာ ကျွန်တော်သိချင်တာလေး လို့ပါ ခင်ဗျာ (ကျွန်တော်ရေးတဲ့စာထဲမှာရိုင်းတာပါသွားလို့ရှိရင်ခွင့်လွှတ်ပါခင်ဗျာ ပွင့်ပွင့်လင်းလင်း မေးချင်လို့ပါ)\nမိန်းကလေးတွေရဲ့အပျိုအမှေးပါးပေါက်သွားတယ်ဆိုတာ ခန္တာကိုယ်ဖွံဖြိုးမှူပေါ ်မူတည်ပြီး အမှေးပါးပေါက်တယ်ဆိုတာဟုတ်ပါလား\nဒါမှမဟုတ် ယောကျာ်း နဲ့ ပထမဦးစွာလိင်ဆက်ဆံနေတုန်းချိန်မှပေါက်သွားတာလား ..ပြီးတော့\nလက်နဲ့အာတာဖြေ ရင်းနဲ့ရော အပျိုအမှေးပါးက ပေါက်သွားပါသလား\nအဲဒါလေးမသိလို့ရှင်းပြပေးပါ ဆရာ\n(ရေးသာသောစာထဲမှာရိုင်းတာလေးပါသွားပါက နာလည်ပေးပါ)\n\n",
        "lettwebaw \n*\n27/01/2012 22:04\n\nသည်ဘလော့(ဂ်)ကို စေ့စေ့စပ်စပ် ဖတ်လိုက်ရုံနဲ့တင် အဖြေက ရှိပြီးသားပါ။ https://nookycontent.wordpress.com/2010/07/31/about-masturbation/ ရဲ့ ကွန်မန့်တွေထဲမှာ အဖြေပေးထားပါတယ်။ တဆိတ် ရှာဖတ်ကြည့်ပေးပါခင်ဗျား။\n\n",
        "Gipsy \n03/11/2012 12:26\n\nဆရာ ကျနော်ကောင်မလေးနဲ့ ပထမဆုံး အကြိမ်ဆက်ဆံတုန်းက သူနဲနဲတော့အော်တယ် ဒါပေမဲ့ သွေးမထွက်ဘူး သူ့နို့သီးခေါင်းက နဲနဲကြီးတယ် သူက ပထမဆုံးလား ဒီလိုဆက်ဆံတာ ကျနော် သိချင်လို့ပါ\n\n",
        "lettwebaw \n*\n03/11/2012 16:10\n\nနို့သီးခေါင်းက နည်းနည်းကြီးနေတယ်လား။ ခြေမကိုရော သေချာ ကြည့်မိခဲ့သလားဗျ။ ခြေမက နည်းနည်းသေးပြီး နို့သီးခေါင်းက နည်းနည်းကြီးနေရင်တော့ သေချာတယ်ဗျို့။ ပထမဆုံး မဟုတ်ဘဲ ၁၅၃၈ ကြိမ်မြောက်ဖြစ်နေမှာပဲ… \n\nကျေးဇူးပြုပြီး သည်ဘလော့(ဂ်)ထဲက စာတွေကို စုံအောင် ဖတ်ပေးပါ။\n\n",
        "Gipsy \n06/11/2012 19:59\n\nဆရာနို့ခေါင်းကြီးတာ မကြီးတာက ပထမဆုံးအကြိမ်ပာုတ်မပာုတ် သိနိင်လား နောက်ပီး သူပထမ ဆုံးအကြိမ်ဆက်ဆံတာကို ကြည့်ချင်ရင် ဘယ်လိုသိနိင်မလဲ နောက်ပီး သွေးမထကွ်ရင် ပထမဆုံးအကြိမ် မပာုတ်ဘူးလို့ပြောနိင်လား .",
        "winhtein \n04/11/2012 10:15\n\nSayar Atk , thanks a lot. Myanmar people need this web site.\n\n",
        "zawtun \n13/08/2013 16:33\n\nအခုမအပျိုမြှေး ဆိုတာ သီရပါသည် ကျေုးဇူးတင်ပါသည်\n\n",
        "Aung Maun \n15/02/2014 16:09\n\nံGipsy ရေ မင်းကို ကိုကြီးကျော်က ရွဲ့ပြောနေတာဟ။ တုံးတာလား။ ရိုးတာလား။ ဖတ်ဖတ်ဖတ်ဖတ်ပါလူကလေး မောင်ရွှေသွေးရေ။\n\n"
    ]
}