{
    "title": "မိန်းမဖြစ်ရတဲ့ ဒုက္ခ (၃)",
    "body": "ဆရာရှင့်\n\n ကျွန်မက ဆရာ့ရဲ့စာဖိတ်ပရိတ်သတ်တစ်ဦးပါ၊ ဆရာ့ရဲ့ စာတွေကိုနှစ်သက်သလို ဆရာရဲ့အတွေးအခေါ်တွေ၊ ဆရာ့ရဲ့အကြံဉာဏ်တွေက သမီးစိတ်နဲ့ အမြဲလိုလို ထပ်တူကျပါတယ်။\n\nဆရာ့ဆီကို စာရေးတာ ဒါပထမဦးဆုံးအကြိမ်ပါ။\n\nအိမ်ထောင်ရေးနဲ့ပတ်သက်လို့ ဆရာ့ဆီက အကြံဉာဏ်လေး တောင်းချင်လို့ပါ။ ဒီအကြောင်းက သူငယ်ချင်းတွေကို ဖွင့်မေးလို့ မကောင်းတာကြောင့် ဆရာ့ကို အားကိုးပြီး မေးလိုက်တာပါ။\n\nသမီး အိမ်ထောင်ကျတာ ၃ နှစ်လောက် ရှိပါပြီ၊ အမျိုးသားက နိုင်ငံခြားမှာ အလုပ်လုပ်ပါတယ်၊ အိမ်ထောင်ကျပြီးတော့ တစ်နှစ်လောက်တော့ သမီးအနားမှာ နေပါတယ်၊ သူနဲ့သမီးနဲ့ ရည်းစားသက်တမ်း ၅ နှစ်လောက် ကြာတော့မှ လက်ထပ်ဖြစ်ကြတာပါ၊ သမီးရော သူရောက တစ်ယောက်နဲ့ တစ်ယောက် အရမ်းချစ်ကြသလို သာယာပျော်ရွှင်တဲ့ မိသားစုကလေးတစ်ခု ထူထောင်နိုင်ဖို့က သမီးတို့ရဲ့ မျှောင်လင့်ချက်ပါ ဆရာ။\nအခုမေးမဲ့ကိစ္စက အိမ်ထောင်ရေး ဗဟုသုတအနေနဲ့ မေးချင်တာပါ၊ သမီးအမျိုးသားက သမီးခန့်မှန်းရသလောက်တော့ အရမ်း တဏှာကြီးတဲ့သူ မဟုတ်ပါဘူး၊ သမီးတို့နှစ်ယောက် ဆက်ဆံရာမှာလည်း ညင်သာလို့၊ သမီးဘက်ကိုလည်း ကြည့်ပါတယ်၊ သမီး စိတ်မပါဘူးဆိုရင်လည်း အတင်း အဓမ္မဆိုတာမျိုး ဘယ်တုန်းကမှ မရှိခဲ့ပါဘူး၊ အလွန်အကျူးလဲ မတောင်းဆိုဖူးပါဘူး၊ ဟိုမှာနေတဲ့ တောက်လျှောက်အတွင်းမှာလည်း သမီးနဲ့ သူနဲ့က တစ်ရက်မှ အဆက်အသွယ် မပြတ်သလို သူ့ပတ်ဝန်းကျင် သူ့ဆရာတွေနဲ့လည်း ခင်မင်နေတော့ သူ့အကြောင်းက ကောင်းကောင်းဆိုးဆိုး အားလုံး သိနေရပါတယ်၊ သူက အေးအေးနေတတ်တဲ့သူမျိုးပါ ဆရာ။\nသမီးတို့ အိမ်ထောင်ကျပြီး လအနည်းငယ် ကြာတဲ့အချိန်မှာ သူနဲ့ဆက်ဆံရင်းက သူက အနောက်ဘက်ကိုပါ စမ်းကြည့်ချင်တယ်လို့ ပြောလာပါတယ်၊ သမီးလည်း ဒါက ပုံမှန်မဟုတ်မှန်းသိတော့ ငြင်းကြည့်ပါတယ်၊ သူက တစ်ခါလောက် စမ်းကြည့်ခွင့်ပေးပါ တောင်းဆိုတော့ ခွင့်ပြုလိုက်ပါတယ်၊ ဒါပေမဲ့ နဲနဲလေး ထိလိုက်ရင်ပဲ အရမ်းကို နာပါတယ်ဆရာ၊ ပြီးတော့ သမီးက အနာဖြစ်မှာတွေ ပိုးဝင်မှာတွေလည်း အရမ်းကြောက်ပါတယ်၊ အိမ်သာ သွားရခက်မှာလည်း ကြာက်ပါတယ်၊ အဲဒီကတည်း သူ့ကို အော်လိုက်ပါတယ်၊ အဲဒီကတည်းက သူကလည်း ကိုယ်ထိလက်ရောက် မစမ်းသပ်တော့ပါဘူး၊ သမီး နာသွားတယ်ဆိုလို့ပါ၊\nဒါပေမဲ့ ဆရာ သမီးတို့နှစ်ယောက်က ဝေးနေတဲ့အချိန်မှာ စကားပြောကြရင်လည်း လိင်ဆက်ဆံမှုနဲ့ပတ်သက်တဲ့အကြောင်းအရာတွေကို ပွင့်ပွင့်လင်းလင်း ပြောဖြစ် တိုင်ပင်ဖြစ်ကြပါတယ်။ သမီးကိုလည်း ဆုံးခန်းတိုင်အောင် ရောက်မရောက်ကအစ မေးပါတယ်၊ သူက အနောက်ကို လိုချင်တဲ့အကြောင်း စသလိုနောက်သလိုနဲ့ထည့်ထည့်ပြီး ပြောပါတယ်ဆရာ၊ သမီးကလည်းမေးလိုက်တယ် ဘယ်သူမြှောက်ပေးလို့လဲလို့၊ တခြားအိမ်ထောင်သည်တွေလည်း ဒီလိုဘဲနေကြသလားလို့ မေးလိုက်တယ်၊ သူလည်း သေချာတော့ မသိဘူးတဲ့။ သူ့သူငယ်ချင်းတွေကတော့ သူတို့ မိန်းမတွေဆီက ရတယ်လို့ ပြောတာပဲတဲ့၊ သမီးသိချင်တာက ဆရာ… \nအိမ်ထောင်ညည်တွေက အနောက်ဘက်ပါ ဆက်ဆံတတ်ကြလား\nအနောက်မပေးရင်ရော ယောက်ကျင်္ားက ကြာရင် စိတ်ကွက်နိုင်သလား\nအရမ်းနာကျင်တာကရော ပုံမှန်ဘဲလား၊ နိုင်ငံခြားကားတွေကြည့်ဘူးတာကတော့ သူတို့အတွက်က ဘာမှ မဟုတ်သလိုဘဲဆရာ\nယောက်ျားတွေက အနောက်ကို ရပြီးသွားရင် အရှေ့ဘက်နဲ့ အလိုဆန္ဒ မပြည့်ဝတော့ဘူးဆိုတာရော ဟုတ်ပါသလား ဆရာ\nပုံမှန်မဟုတ်တဲ့အတွက် ရောဂါရော ရနိုင်ပါသလားဆရာ\nသူက ဒီလထဲဆို အပြီးပြန်လာတော့မှာဆိုတော့ သာယာတဲ့ အိမ်ထောင်သည်ဘဝဖြစ်ဖို့အတွက် ဒီကိစ္စက တစ်ခါတစ်လေဖြစ်နိုင်တယ် လုံးဝ မဖြစ်နိုင်ဘူး ဆိုတာကို သူ့ကို ပြတ်ပြတ်သားသား ပြောထားချင်လို့ပါ ဆရာ။\nသမီးစာထဲမှာ အမှားပါတာရှိရင် ခွင့်လွှတ်ပါနော်၊ သမီးစာကိုလည်း အလျဉ်းသင့်သလို ဖော်ပြနိုင်ပါတယ်၊ ကျန်တဲ့သူတွေလည်း ဗဟုသုတရအောင်လို့ပါဆရာ။ဆရာ ကျန်းမာချမ်းသာပါစေ၊ စာတွေလည်းများများရေးနိုင်ပြီး သာယာအောင်မြင်တဲ့ဘဝကို ပိုင်ဆိုင်နိုင်ပါစေ။\nကျေးဇူးအများကြီးတင်ပါတယ်၊ ဆရာ စာပြန်မဲ့အချိန်ကို မျှော်လင့်နေပါ့မယ်။သမီး\nဂွက်ထော်\nျပႆနာပဲ။ ကလေးမလေးကိုတော့ အခုလို ခပ်တိုတိုပဲ အကြောင်းပြန်ပစ်လိုက်တယ်။ စိတ်ချဉ်က အတော်ပေါက်လာလို့။\nသမီး မဂွက်ထော်\n\n \n(၁) အိမ်ထောင်သည်တိုင်း အဲလို မလုပ်ကြပါဘူး။ အထူးသဖြင့် လူစိတ် ရှိတဲ့ ယောက်ျားဆိုရင်ပေါ့။\n \n(၂) အဲဒီ့အတွက် စိတ်ကွက်သွားတဲ့ ယောက်ျားဟာ ကိုယ့်ဇနီးအပေါ် စာနာ ညှတာတတ်၊ ချစ်တတ်တဲ့ ယောက်ျား မဟုတ်တာ သေချာပါတယ်။ တဏှာရူး သက်သက်ပါပဲ။\n\n(၃) နိုင်ငံခြား အပြာကား ရုပ်ရှင်တွေဟာ ပြဋ္ဌာန်းစာအုပ် မဟုတ်ပါဘူး။ သူတို့က လူစိတ်ဝင်စားအောင် ရိုက်ပြနေတာလောက်တော့ နားလည်သင့်ပါတယ်။\n\n(၄) ယောက်ျားတွေဟာ ဘယ်တော့မှ တစ်မျိုးတည်း၊ တစ်ယောက်တည်းနဲ့ မကျေနပ်တတ်ကြဘူး။ လူ့အလို နတ်မလိုက်နိုင်ဆိုသလိုပဲ ယောက်ျားတွေ တကယ် တဏှာရူးပြီဆိုရင် ဘာနဲ့မှ ကုစားလို့ မရတော့ဘူး။\n \n(၅) ရောဂါ ရနိုင်ပါတယ်။ ပထမဆုံးက အတင်း လုပ်ရင် စအိုကွဲနိုင်ပါတယ်။ လူကြားမကောင်း၊ သူကြားမကောင်း၊ ဆရာဝန် ပြရလည်း ခက်၊ ကိုယ့်ဘာသာ ဆေးထည့်ရလည်း ခက်ပါတယ်။ ဒုတိယက ဆက်ဆံဖန်များရင် စအိုဝမှာ အင်္ဂါဇာတ်လိုပဲ နှုတ်ခမ်းသားတွေ ထွက်လာပါလိမ့်မယ်။ တတိယက ရောဂါပေါင်းစုံ ဝင်နိုင်တာပါပဲ။ အသေးစိတ်ကို အောက်မှာ ဖတ်ကြည့်နိုင်ပါတယ်။http://www.webmd.com/sex/anal-sex-health-concernsကိုယ့်အိမ်ထောင်ဖက်ကို ငြင်းချင်ရင် လွယ်လွယ်လေးပါ။ သူ့စအိုထဲကို သူ့လိင်တံနဲ့ အရွယ်အစား တူတဲ့ သခွားသီးတစ်လုံးကို သူ့လိင်တံ အရှည်အတိုင်း အရင် အသွင်းခိုင်းလိုက်ပါ။ ပြီးရင် လိင်ဆက်ဆံသလို အဲဒီ့ သခွားသီးကို ညည်းလက်နဲ့ ခပ်သွက်သွက် ခပ်ကြမ်းကြမ်း အသွင်းအထုတ် လုပ်ပေးလိုက်ပါ။ သူ ကျေနပ်တယ်၊ အားရတယ်၊ ဇိမ်တွေ့တယ်ဆိုရင် ညည်းလည်း လက်ခံပါ့မယ်ပေါ့။\n\nအရေးကြီးဆုံးကတော့ ညည်းလူက သည်လောက် ဖြစ်နေရင် ကြောက်စရာ ကောင်းပါတယ်။ တစ်မြို့တစ်ရွာမှာ တွေ့ကရာ မိန်းမတွေနဲ့ ပျော်ပါးပြီး ရောဂါပေါင်းစုံ ရလာနိုင်တဲ့ အန္တရာယ်ရှိတယ်။ ပြန်လာရင် လိင်မှ တစ်ဆင့် ကူးစက်တဲ့ ရောဂါတွေ အကုန် စစ်ဆေးသင့်ပါတယ်။ ခုခေတ်မှာ HIV အပြင် တခြားကြောက်စရာ ရောဂါပေါင်းစုံလည်း ရှိတာကို သတိထားစေချင်တယ်။\n\n \nတွေးဆ ဆင်ခြင်ကြည့်နိုင်ပါစေ\n\nတချို့ အမျိုးသားတွေက သည်လိုအဖြေမျိုးကို ကျေနပ်နိုင်ကြမယ် မထင်ဘူးဆိုတာလည်း နားလည်ပါတယ်။ သဘာဝတရားကို ချစ်မြတ်နိုးရင်၊ သဘာဝကို တန်ဖိုးထားရင်တော့ လက်ခံနိုင်မယ် ထင်ပါတယ်။လိင်တူချင်းတပ်မက်သူများအပါအဝင် တချို့တွေ သည်နည်းနဲ့ ဆက်ဆံနိုင်နေကြတာလည်း အမှန်ပါပဲ။ အဲသလို ဆက်ဆံဖို့အတွက်အားထုတ်မယ်ဆိုရင်တော့ အတော် စိတ်ရှည်ရပါတယ်။ ယောနိနဲ့ ပုံမှန်အတိုင်း ဆက်ဆံတာမျိုးလို မလွယ်ကူပါဘူး။\n\nပထမဆုံးက ဖိုမျိုးပွားအင်္ဂါနဲ့ မဆက်ဆံသေးဘဲ ဖြည်းဖြည်းချင်း ချဲ့ယူရမှာပါ။ အင်မတန် ညင်သာသိမ်မွေ့ဖို့လိုပါတယ်။ K Gel လို ရေနံအခြေခံ မဟုတ်တဲ့ ချောဆီလိုဟာမျိုးကို သုံးရပါတယ်။ အဲဒါနဲ့ ဖြည်းဖြည်းချင်း ချဲ့ယူရပါတယ်။ ဒါမှ တစ်ဖက်သား မနာကျင်မှာပါ။ အတော်ကြီးကို စိတ်ရှည်မှ အဆင်ပြေနိုင်မယ့် ဇာတ်လမ်းပါ။\nကျွန်တော်အပါအဝင် ယောက်ျားဆိုတဲ့ သတ္တဝါတွေကတော့ သည်ကိစ္စမှာ အင်မတန် အတတ်ဆန်းထွင်ချင်တတ်ကြပါတယ်။ သည်ကိစ္စအတွက်ဆိုရင် အင်မတန်လည်း အပင်ပန်းခံချင်တတ်ကြသလို ဂျီလည်း အင်မတန် ကျတတ်ချင်တယ်။ကျွန်တော်ကတော့ အားမပေးဘူး။ မလုပ်ဖူးလို့ အရသာ မသိလို့လို့တော့ လာမပြောကြေးပေါ့ဗျ။ လုပ်ဖူးတဲ့ ဟိုဘက် လေယာဉ်ကွင်း ကွင်း ၂၀ လောက်တောင် လွန်ပါသေးတယ်။ သို့ပေမယ့် ကျွန်တော် မကြိုက်ဘူး။ကျွန်တော့်မူက ကိုယ်ကြိုက်တာ ကိုယ်လုပ်ကြေးဆိုတဲ့ မူပဲ။ ကိုယ့်ကို အဲလို လုပ်လာရင်လည်း ကြိုက်မှာ မဟုတ်ဘူး။ အဲတော့ ကိုယ်မကြိုက်တဲ့ အလုပ်ကို သူများကိုလည်း ဇွတ်မကြိုးစားဘူး။ သူ့ဘာသာ နဂိုကတည်းက အကျင့်ရှိပြီးသားဆိုရင်တော့လည်း တစ်မျိုးပေါ့။ အဲလိုမှ မဟုတ်ဘဲ ကိုယ်က စွန့်ဦးတီထွင် လုပ်ငန်းရှင် လုပ်ဖို့တော့ ဝါသနာကို မပါတာ။\n\n၀ါသနာပါတဲ့ သူတွေကိုလည်း အပြစ်မတင်ပါဘူး။ သို့သော် စွန့်ဦးတီထွင်ချင်ရင်တော့ ကိုယ်ချင်းစာစိတ်ကလေးတွေ မွေးကြပါလို့သာ တိုက်တွန်းချင်ပါတယ်။\nလက်ခံချင်မှ လက်ခံကြပါလေ။\nအိမ်ထောင်ဖက်ဆိုတာ...\nကိုယ်နဲ့အတူတူ လူလူချင်း စာနာထောက်ထားအပ်တဲ့ ဘဝအဖော်ပါ\nလိင်ကိစ္စအာသာဖြေစရာပါ။ သူ့အတွက်လည်း ကိုယ်က လိင်မှုကစားစရာ၊ ကိုယ့်အတွက်လည်း သူက လိင်မှုကစားစရာပေါ့။\nအိမ်ထောင်ရေးမှာ မိန်းမတွေဟာ ယောက်ျားတွေ ပြုသမျှ နုရမယ့်သူတွေပဲ\nVote\nView ResultsCrowdsignal.com\n\nRate this:\n11 Votes\n\nရှဲချင်ရင်\nShare\nRelated\n\nအပျိုးရဲ့ အချိန်အတိုင်းအဆနဲ့ အမျိုးအစား\n06/08/2010\nIn \"For Men\"\n\nတအားကြီးပဲ လွဲနေတယ်… လွဲလွဲကြီးက ဆိုးပါတယ်\n11/09/2010\nIn \"For Men\"\n\nမိန်းမလျာ “ဇာတ်သွင်းခံလိုက်ရတယ်” ဆိုပါလားကွယ်…\n06/09/2010\nIn \"Dicussion\"",
    "comments": [
        "kaung ka lay \n23/01/2014 18:55\n\nဆရာခင် ဗျာ\nသိချင် တာလေးတခုမေးချင် လို့ပါဆရာ\nယောကျ်ားလေးတ ယောက်ဟာမွေးရာပါလိင်\nအင်္ဂါဟာမပွင့်ဘဲငုံနေ မယ်ဆိုရင် ဘယ်လိုဆိုးကျိုးတွေရနိူင် မလဲ ပါမလဲ ဆရာ\nကြီးခင် ဗျာ။\n\n",
        "Hein \n01/04/2014 00:41\n\nဆရာစာတွေဖတ်ရတာဗဟုသုတတော်တော်ရပါတယ်။ဆရာဒီထက်မကရေးနိူင်ပါစေ။\n\n",
        "thiri \n25/07/2014 07:55\n\nအကြောမပြတ်အောင် တကိုယ်တည်းမည်သို. အာသာဖြေရမည်နာည်း။ဆေးနာမည် ပို.ပေးစေလိုပါသည်။\n\n"
    ]
}