{
    "id":50,
    "photo": "https://aungkoman.github.io/married-health/photos/50.png",
    "category_id":5,
    "title": "ရက္တြက္တာ စိတ္ခ်ရသလား",
    "body": "မလာခင် ခုနစ်ရက် လာပြီး ခုနစ်ရက်ဆိုတာကို အဟုတ်မှတ်နေသူတွေ ဖတ်ဖို့\nအခါအားလျော်စွာ ဆင်ခြင်နေထိုင်ခြင်းအပါအဝင် မျိုးအောင်မှု သဘောတရား အခြေခံ နည်းလမ်း\n\nသူ့မူရင်းအတိုင်း ဘာသာပြန်လိုက်တော့ ခေါင်းစဉ်အကြီးကြီး ဖြစ်သွားပေမယ့် အရပ်သုံးစကားနဲ့ ဆိုရင်တော့ “ရက်ရှောင်တာ”ပါ။ သည်အခန်းကတော့ အရေးကြီးလှပါတယ်။ ကြားဖူးနားဝနဲ့ ဒုက္ခရောက်ပေါင်း များကြလွန်းလို့ အရေးကြီးတယ်လို့ ပြောတာပါ။\n\nအဓိက အချက်များ\nအမျိုးသမီးတစ်ယောက်အနေနဲ့ ဓမ္မတာတစ်ကြိမ်နဲ့ တစ်ကြိမ်ကြား ဘယ်အချိန်မှာ မျိုးအောင်နိုင်တဲ့ အခြေအနေ စတယ်၊ ဘယ်အချိန်မှာ ဆုံးတယ်ဆိုတာကို သိရှိအောင် လုပ်ယူလို့ ရပါတယ်။\nဒါကို သိထားရင် အိမ်ထောင်ရှင်များအနေနဲ့ ကိုယ်ဝန်မဆောင်ရအောင် ကာကွယ်နိုင်ကြပါတယ်။ သည်ကာလမှ အနေအထိုင် ဆင်ခြင်လိုက်မယ်၊ ဒါမှမဟုတ်လည်း ကာကွယ်တားဆီးတဲ့ နည်းတစ်နည်းနည်း သုံးမယ်ဆိုရင် အဆင်ပြေနိုင်ပါတယ်။\nအများအားဖြင့်တော့ ထိရောက်မှုက အပြည့်အဝ မရှိကြဘဲ အလယ်အလတ်လောက်ပဲ ထိရောက်တယ်လို့ ဆိုနိုင်ပါတယ်။ နည်းမှန် လမ်းမှန် ကျင့်သုံးမယ် ဆိုရင်တော့ ထိရောက်နိုင်ပါတယ်။\nသည်နည်းကို သုံးနိုင်ဖို့အတွက် အိမ်ထောင်ဖက်ချင်း ရင်းရင်းနှီးနှီး ပူးပေါင်းဆောင်ရွက်နိုင်ကြဖို့ လိုသလို အမျိုးသားတွေဖက်က ထက်ထက်သန်သန် ရှိဖို့လည်း တအားလိုတယ်။\nဘာ ဘေးထွက်ဆိုးကျိုးမှ ခန္ဓာကိုယ်မှ မခံစားရပါဘူး။ ရက်ရှည် အနေအထိုင်ဆင်ခြင်ရတဲ့အတွက်ပဲ တချို့ အိမ်ထောင်ရှင်တွေမှာ စိတ်ပင်ပန်းကောင်း ပင်ပန်းနေနိုင်ပါတယ်။\nအဖျားရှိနေတဲ့အချိန်၊ ယောနိမှာ ကူးစက်ရောဂါတစ်ခုခု ရှိနေချိန်၊ မီးဖွားပြီးစ၊ မိခင်နို့ တိုက်ကျွေးနေချိန်များမှာ သည်နည်းကို သုံးဖို့ ခက်နေနိုင်တယ်။\nမျိုးအောင်မှု သဘောတရားအခြေခံနည်းလမ်းနဲ့ မိတ်ဆက်\n\n“မျိုးအောင်မှု သဘောတရား”ဆိုတာက အမျိုးသမီးတစ်ယောက်အနေနဲ့ ဓမ္မတာ တစ်ကြိမ်နဲ့ တစ်ကြိမ်ကြား ဘယ်အချိန်မှာ မျိုးအောင်နိုင်တဲ့ အခြေအနေစတယ်၊ ဘယ်အချိန်မှာ သိရှိနေတာကို ဆိုလိုတာပါ။ (အဲဒီ့ မျိုးအောင်နိုင်တဲ့ ကာလအတွင်းမှာ သန္ဓေတည်နိုင်ပါတယ်။)\n\n\nသည်လို သိနေဖို့အတွက် နည်းလမ်း ၃-၄ခုရှိပါတယ်။ အဲဒါတွေကတော့\n\n\nပြက္ခဒိန်နဲ့ တွက်တာ – ပြက္ခဒိန်ရက်နဲ့ ဘယ်အချိန်မှာ မျိုးအောင်တာ စတယ်၊ ဘယ်အချိန်မှာ ဆုံးတယ်လို့ ရေတွက် သိရှိနိုင်ပါတယ်။ ရက် ဘယ်လောက် ကြာတယ်ဆိုတာကတော့ အရင့်အရင် ဓမ္မတာပေါ်ချိန် ဘယ်လောက် ကြာခဲ့သလဲဆိုတဲ့အပေါ်မှာ မူတည်ပါတယ်။\nသားအိမ်က စိမ့်ထွက်ရည် – သားအိမ်က စိမ့်ထွက်ရည်ကို ခံစား သိရှိနေတယ်ဆိုရင် အဲဒါ မျိုးအောင်နေတယ်လို့ သတ်မှတ်လို့ ရပါတယ်။ သိပ် ကြီးကြီးကျယ်ကျယ်မဟုတ်ပါဘူး။ ယောနိမှာ စိုစွတ်နေတယ်လို့ ခံစားလိုက် ရရုံနဲ့တင် သိနိုင်ပါတယ်။\nကိုယ်အပူချိန် – မမျိုးဥ တည်နေချိန်မှာ အမျိုးသမီးတစ်ယောက်ရဲ့ ကိုယ်အပူချိန်က နည်းနည်း တက်သွားတတ်ပါတယ်။ သည်လိုအချိန်မှာ ကိုယ်ဝန် ရှိသွားနိုင်တယ်။\nသားအိမ်ခေါင်းကို စမ်းကြည့်တာ – မျိုးအောင်ချိန်မှာ သားအိမ်ခေါင်းက ခါတိုင်းထက် ပိုနူးညံ့နေတတ်တယ်၊ မသိမသာလေးလည်း အာနေတတ်တယ်၊ ပြီးတော့ စိုထိုင်းထိုင်းလေးလည်း ဖြစ်နေတတ်ပါတယ်။ မျိုးအောင်တဲ့အချိန်မဟုတ်ရင် သားအိမ်ခေါင်းအဝက ပိုပြီး တင်းတင်းရင်းရင်းနဲ့ စေ့နေတတ်ပါတယ်။\nသည်နည်းတွေထဲက တစ်နည်းနည်းဖြစ်စေ၊ နှစ်နည်း တွဲပြီးတော့ဖြစ်စေ သုံးနိုင်ပါတယ်။ ဘယ်အချိန်မှာ မျိုးအောင်တာ စသလဲဆိုတာ သိဖို့ ပြက္ခဒိန်နဲ့ ရက်တွက်တာရယ်၊ သားအိမ်က စိမ့်ထွက်ရည် စစ်ဆေးတာရယ်ကို တွဲသုံးနိုင်သလို ဘယ်အချိန်မှာ ဆုံးသလဲဆိုတာ သိဖို့ ကိုယ်အပူချိန် တိုင်းတာ၊ သားအိမ်က စိမ့်ထွက်ရည် စစ်ဆေးတာနဲ့ ပြက္ခဒိန် ရက်တွက်တာများကို တွဲသုံးလို့ရပါတယ်။\nသည်နည်း သုံးရင် ဘယ်လိုဖြစ်စေနိုင်သလဲ\n\nမျိုးအောင်မှု သဘောတရားကို သိရှိထားခြင်းအားဖြင့် အမျိုးသမီးတစ်ယောက်အနေနဲ့ သူ ဘယ်လိုအချိန်မျိုးမှာ ကိုယ်ဝန် ရှိနိုင်သလဲဆိုတာက တွက်ဆလို့ ရသွားပါတယ်။ အိမ်ထောင်ရှင် မောင်နှံများအနေနဲ့ သည်လို မျိုးအောင်နေတဲ့ ရက်ကာလတွေမှာ ချစ်တင်းနှောတဲ့ အမူအကျင့်ကို ပြောင်းလိုက်ရုံနဲ့တင် ကိုယ်ဝန် မရှိအောင် ကာကွယ်လို့ ရပါတယ်။ ဘယ်လို ပြောင်းမလဲဆိုတော့ –\n\n\nယောနိကို အသုံးပြုပြီး ချစ်တင်းနှောတာကို ရှောင်ကြဉ်နိုင်ပါတယ်။သည်နည်းကတော့ မျိုးအောင်နေတဲ့အချိန်မှာ ယောနိကို သုံးပြီး ချစ်တင်းနှောတာကို အပြည့်အဝ ရှောင်တာပါပဲ။ ဒါကို အချိန်မှန် ရှောင်ကြဉ်ခြင်း (Periodic Abstinence) လို့ ခေါ်ဆိုတတ်ကြသလို သဘာဝကျတဲ့ မိသားစု စီမံကိန်းနည်း (Natural Family Planning – NFP) လို့လည်း ခေါ်ပါတယ်။\nကာကွယ်တားဆီးတဲ့ နည်းလမ်းများ အသုံးပြုတာ – ကွန်ဒုံးတွေ၊ ဒိုင်ယာဖရမ်နဲ့ သုက်ပိုးသတ်ဆေး တွဲသုံးတာ၊ ဒါမှမဟုတ် သုက်ပိုးသတ်ဆေးချည်း သက်သက် သုံးတာတွေပါပဲ။\nရုပ်သိမ်းနည်း သုံးတာ – ဒါကတော့ သုက်လွှတ်ချိန် မတိုင်မီမှာ ယောနိထဲမှ ငယ်ပါကို ရုပ်သိမ်းတာပါ။\nဘယ်လောက်ထိရောက်သလဲ\n\nမှတ်ချက် – သည်အပိုင်းမှာ ဖော်ပြထားတဲ့ ကိုယ်ဝန်ဆောင်မှု နှုန်းထားများဟာ အချိန်မှန် ရှောင်ကြည်ခြင်း တစ်မျိုးတည်းအတွက်သာ ဖြစ်ပါတယ်။ ဆိုလိုတာက အထက်မှာ ဖော်ပြထားတဲ့ နည်းသုံးနည်းအနက် ပထမဆုံးနည်းကို သုံးမှသာ သည်ထိရောက်မှုအပိုင်းမှာ ဖော်ပြထားတာတွေ အသုံးဝင်ပါလိမ့်မယ်။\n\n\nသတိပြုရန်  – အချိန်မှန်ရှောင်ကြဉ်ခြင်းရဲ့ ထိရောက်မှုဟာ တခြား မိသားစု စီမံကိန်းနည်းနာများထက် အမျိုးမျိုး ပိုပြီး ကွဲပြားနေတတ်ပါတယ်။ အထိရောက်ဆုံး ဖြစ်စေဖို့အတွက် အိမ်ထောင်ရှင်များအနေနဲ့ မျိုးအောင်ချိန်ကို ဘယ် ဘယ်သောအခါမှ စိတ်ထင်နဲ့ မခန့်မှန်းကြပါနဲ့။ မျိုးအောင်ချိန်မှာ ချစ်တင်းနှောခြင်းကို လုံးဝ၊ အပြည့်အဝ ရှောင်ကြဉ်သင့်ပါတယ်။\n\nသာမန်ကာ လျှံကာဆိုရင် အထိုက်အလျောက်တော့ ထိရောက်မှုရှိတယ် – သည်နည်းကို သုံးစွဲပြီး ပထမတစ်နှစ်အတွင်းမှာ အမျိုးသမီးတစ်ရာမှာ အယောက်၂၀ ကိုယ်ဝန် ရှိသွားကြပါတယ်။ ဆိုလိုတာက ငါးယောက်မှာ တစ်ယောက်နှုန်းပါ။ (ပြဿနာက သည်နှုန်းထားဟာ စစ်တမ်းကောက်ယူရာကနေ ရရှိထားတဲ့ နှုန်းဖြစ်ပါတယ်။ သည်စစ်တမ်းမှာ ဖြေကြားထားတဲ့အမျိုးသမီးတွေဟာ သူတို့ရဲ့မျိုးအောင်ချိန်ကို ဘယ်ပုံဘယ်နည်းနဲ့ သိရှိအောင် လုပ်ယူကြသလဲ ဆိုတာ မသိရပါဘူး။)\n\nတစိုက်မတ်မတ်နဲ့ နည်းမှန်လမ်းမှန်သာ သုံးမယ်ဆိုရင်တော့ ထိရောက်ပါတယ်။ အင်မတိအင်မတန် ထိရောက်ပါတယ်\n\n\nသိရှိအောင် တစ်နည်းတည်းသုံးပြီး တစ်စိုက်မတ်မတ် ဆောင်ရွက်တာ\n\nသားအိမ်က စိမ့်ထွက်ရည်နဲ့ သိတဲ့နည်း – အဲဒီ့နည်းနဲ့ သိရှိပြီး ရှောင်ကြဉ်တဲ့အခါ ပထမတစ်နှစ်အတွင်း အမျိုးသမီး တစ်ရာမှာ သုံးယောက်သာ ကိုယ်ဝန် ရှိပါသတဲ့။ ၃၃ ယောက်မှာ တစ်ယောက်နှုန်းပေါ့။\n\n\nကိုယ်အပူချိန်တိုင်းပြီး သိတဲ့နည်း – သည်နည်းနဲ့ ချစ်တင်းနှောမှုကို ရှောင်ကြဉ်တဲ့အခါ (ဆိုလိုတာက မျိုးဥတည်တဲ့ လုပ်ငန်းစဉ်ပြီးတော့မှ ချစ်တင်းနှောတာ) ပထမတစ်နှစ်အတွင်း အမျိုးသမီး တစ်ရာမှာ တစ်ယောက်သာ ကိုယ်ဝန်ရှိပါသတဲ့။\n\n\nပြက္ခဒိန်နဲ့ ရက်တွက်တာ – ဒါကျတော့ နှုန်းထားက အများဆုံးပါ။ ၁၀ဝ မှာ ၁၁ ယောက်နှုန်းတောင် ကိုယ်ဝန်ရှိကုန်ကြပါသတဲ့။\n\nသိရှိအောင် တစ်နည်းမက သုံးပြီး တစ်စိုက်မတ်မတ် ဆောင်ရွက်တာ\n\n(အများအားဖြင့်ကတော့ သားအိမ်စိမ့်ထွက်ရည်နဲ့ ကိုယ်ပူချိန်တွဲပြီး သိအောင် လုပ်ယူတတ်ကြတယ်။ တချို့ကျတော့လည်း ပြက္ခဒိန်ရက်လည်း တွက်၊ သားအိမ်ကိုလည်း စမ်းကြည့်တာမျိုးတွေ ရှိနိုင်ပါတယ်။)\n\n\nသည်နည်းနဲ့ကျတော့ ပထမတစ်နှစ်အတွင်းမှာ အမျိုးသမီး တစ်ရာမှာ နှစ်ယောက်နှုန်း သန္ဓေတည်ပါသတဲ့။ ၅၀ မှာ တစ်ယောက်နှုန်းပေါ့ဗျာ။\n\nမှတ်ချက် – ကာကွယ်တားဆီးတဲ့နည်း၊ ဒါမှမဟုတ် ရုပ်သိမ်းတဲ့နည်းကို မျိုးအောင်မှု သဘောတရားနဲ့ တွဲသုံးတဲ့အခါ ဘယ်ရွေ့ဘယ်မျှ ထိရောက်တယ် ဆိုတာနဲ့ ပတ်သက်လို့ အချက်အလက် ပြည့်ပြည့်စုံစုံ မရှိပါဘူး။ တချို့အိမ် ထောင်ရှင်တွေအတွက်က မျိုးအောင်ချိန်မှာ ကာကွယ်တားဆီးတဲ့နည်းကို သုံးရတာ ပိုပြီး အဆင်ပြေ လွယ်ကူတယ်လို့ ယူဆကြပါတယ်။ အဲဒီ့နည်းနဲ့ဆိုရင် ပိုပြီးတော့လည်း ထိရောက်နိုင်ပါတယ်။\n\n\nကာကွယ်တားဆီးတဲ့နည်းတွေကို အသုံးပြုနေသူများအနေနဲ့ သည် မျိုးအောင်မှု သဘောတရားကို အခြေခံထားတဲ့ နည်းကိုပါ တွဲသုံးပြီး မျိုးအောင်ချိန်မှာ ချစ်တင်းနှောတာကို ရှောင်ကြဉ်လိုက်မယ်ဆိုရင် ကာကွယ်တားဆီးတဲ့နည်းနဲ့ထက် ပိုပြီး ထိရောက်၊ ပိုပြီး စိတ်ချရနိုင်ပါတယ်။\n\nကောင်းကျိုးနဲ့ ဆိုးကျိုးများ\nကောင်းကျိုးများ\nမျိုးအောင်ချိန်ကို သိလိုက်တာနဲ့ တစ်ပြိုင်နက် အိမ်ထောင်ရှင်တွေအနေနဲ့ မိမိတို့ရဲ့ မိသားစု စီမံကိန်းကို မိမိတို့စိတ်တိုင်းကျ စီမံလို့ ရသွားပါပြီ။ ဘယ်အချိန်မှာ ကလေးယူချင်ပြီလဲ၊ မယူချင်သေးဘူးလဲဆိုတဲ့အပေါ်မှာ မူတည်ပြီး ဘာဆေးမှ သောက်စရာ၊ ထိုးစရာမလို၊ ဘာပစ္စည်းမှ သုံးစရာ မလိုဘဲ ကိုယ့်စိတ်ကြိုက် ခန့်ခွဲလို့ ရပါတယ်။\nကိုယ်ခန္ဓာမှာ ဘာဘေးထွက်ဆိုးကျိုးမှ ပေါ်မလာပါဘူး။\nပိုက်ဆံလည်း တစ်ပြားမှ မကုန်ပါဘူး။\nတကယ်သာ ထက်ထက်သန်သန်သုံးမယ်ဆိုရင် အိမ်ထောင်ရှင်တိုင်း သုံးလို့ရတဲ့နည်းပါ။\nနည်းမှန်လမ်းမှန်နဲ့ တစိုက်မတ်မတ်သာ သုံးမယ်ဆိုရင် ထိရောက်ပါတယ်၊ စိတ်ချရပါတယ်။\nနည်းသိသွားပြီဆိုတာနဲ့ ဘယ်ဆရာဝန်၊ ဘယ်ကျန်းမာရေးဝန်ထမ်းရဲ့ အကူ အညီမှ မလိုတော့ဘူး။\nလေ့ကျင့်သင်ကြားထားတဲ့ သာမန် အရပ်သားတွေဆီကနေ သည်နည်းကို သိအောင် သင်ယူလို့ ရပါတယ်။ ကျန်းမာရေးဝန်ထမ်းတွေ ဆရာဝန်တွေ ဆီမှာ ခဲခဲယဉ်းယဉ်း သွားသင်နေစရာ တစ်စက်မှ မလိုပါဘူး။\nကလေးသားမြေးလိုချင်ပြီဆိုတာနဲ့ ဘာမှ ကြောင့်ကြစိုက်စရာမလိုဘဲ ချက်ချင်း ပြန်ဆောင်ရွက်လို့ရပါတယ်။\nမိခင်နို့ရဲ့ အရည်အသွေးကိုဖြစ်စေ၊ ထွက်နှုန်းကိုဖြစ်စေ တစ်စက်ကလေးမှ မထိခိုက်ပါဘူး။ ဟော်မုန်းကြောင့် ပေါ်ပေါက်တဲ့ ဘေးထွက်ဆိုးကျိုးတွေ လည်း လုံးလုံး မရှိဘူး။\nမိသားစု စီမံကိန်းချမှတ်ဆောင်ရွက်ရာမှာ အမျိုးသမီးသာမကဘဲ အမျိုး သားတွေပါ ပါဝင်ဆောင်ရွက်ရတဲ့ နည်းဖြစ်ပါယတ်။\nဆိုးကျိုးတွေ\nအများစုအတွက်က သိပ်မထိရောက်လှဘူး။ (သိပ်စိတ်မချရဘူး။)\nသားအိမ်က စိမ့်ထွက်ရည်နဲ့ ကိုယ်အပူချိန်တွေကိုသုံးကာ မျိုးအောင်ချိန်ကို တိတိကျကျ သိရဖို့အတွက် ဓမ္မတာ နှစ်ကြိမ်၊ သုံးကြိမ်စာလောက်တော့ အချိန်ယူရတယ်။ ပြက္ခဒိန်နဲ့ ရက်တွက်နည်းဆိုရင်တော့ သည်လောက် အချိန်ယူဖို့ မလိုဘူး။ သို့ပေမယ့် အမျိုးသမီးတစ်ယောက်အနေနဲ့ သည်နည်းကို သုံးနိုင်ဖို့အတွက် လွန်ခဲ့တဲ့ ၆ ကြိမ်မှ ၁၂ ကြိမ်အတွင်း မိမိ ဓမ္မတာ ပေါ်ခဲ့တဲ့ နေ့စွဲများကို တိတိကျကျ မှတ်တမ်း ရှိနေဖို့ လိုပါတယ်။\nအချိန်မှန် ရှောင်ကြဉ်မယ်ဆိုရင် ယောနိသုံးပြီး ချစ်တင်းနှောတာကို ရပ်ပေါင်းများစွာ ရှောင်ရတော့မှာပါ။ ဓမ္မတာ တစ်ကြိမ်နဲ့ တစ်ကြိမ်ကြားမှာ ရှစ်ရက်ကနေ ၁၆ရက်အထိတောင် ကြာရှည်ကြာများ ရှောင်ဖို့လိုပါတယ်။ အဲသလို ရှောင်နေရတာကိုက တချို့အိမ်ထောင်ရှင်များအတွက် အခက်ကြီး ခက်နေနိုင်ပါတယ်။\nအမျိုးသမီးရော၊ အမျိုးသားဘက်ကပါ ထက်ထက်သန်သန်နဲ့ ညှိညှိနှိုင်းနှိုင်းလေး ဆောင်ရွက်နိုင်ကြမှသာ စိတ်ချရပါတယ်။ တစ်ယောက်ယောက်က  ဖောက်လိုက်တာနဲ့ နည်းနည်းမှ စိတ်မချရတော့ပါဘူး။\nအမျိုးသမီးရဲ့ ကိုယ်အပူချိန်ကိုဖြစ်စေ၊ သားအိမ်က စိမ့်ထွက်ရည်ကိုဖြစ်စေ၊  ဓမ္မတာပေါ်ချိန်များကိုဖြစ်စေ အပြောင်းအလဲဖြစ်စေနိုင်တဲ့ အဖျားရှိနေတာမျိုး၊ ယောနိမှာ ကူးစက်ရောဂါတစ်ခုခုရှိနေတာမျိုး၊ မိခင်နို့ တိုက်ကျွေးနေတာမျိုးလို တခြားအခြေအနေတစ်ခုခု ပေါ်ပေါက်နေပြီဆိုရင် သည်နည်းကို စိတ်ချလို့ မရတော့ပါဘူး။ ဒါမှမဟုတ်လည်း သုံးရ ခက်သွားတတ်ပါတယ်။\nမီးဖွားပြီးတဲ့နောက်မှာ ဓမ္မတာပုံမှန် ပြန်မဖြစ်မချင်း ဘယ်အချိန်မှာ မျိုးအောင်တယ်ဆိုတာ သိဖို့ ခက်သွားပါတယ်။\nဒါကို သိအောင် လုပ်တဲ့နည်းမှာ အမျိုးသမီးကဖြစ်စေ၊ အိမ်ထောင်ရှင် မောင်နှံန ှစ်ယောက်စလုံးဖြစ်စေ နေ့စဉ်မှတ်တမ်းတွေ ထားရှိပြီး ကိုယ်ခန္ဓာမှာ ဖြစ်ပေါ်နေတဲ့ အပြောင်းအလဲတွေကို မပြတ် သတိထားနေဖို့လိုပါတယ်။\nသည်နည်းက အိပ်(ချ်)အိုင်ဗှီ/အေအိုင်ဒီအက်(စ်)ရောဂါအပါအဝင် လိင်မှ တစ်ဆင့် ကူးစက်တဲ့ရောဂါတွေကို လုံးလုံး ကာကွယ်မပေးနိုင်ပါဘူး။\nမျိုးအောင်မှုသဘောတရားအခြေခံနည်းလမ်းကို အမျိုးသမီးအများစု လုပ်နိုင်ပါတယ်\n\nယေဘုယျပြောရမယ်ဆိုရင် အမျိုးသမီးအများစုအနေနဲ့ သည်နည်းလမ်းကို စိတ်ချလက်ချနဲ့ ဘာဘေးအန္တရာယ်မှ စိုးရိမ်စရာမလိုဘဲ သုံးနိုင်ပါတယ်။\n\nအောက်ဖော်ပြပါအမျိုးသမီးတွေဟာ ဘယ်လိုအခြေအနေမျိုးမှာပဲဖြစ်ဖြစ် မျိုးအောင်မှုသဘောတရား အခြေခံနည်းလမ်းကို သုံးလို့ရတယ်။\n\nဝတဲ့သူပဲဖြစ်ဖြစ်၊ ပိန်တဲ့သူပဲဖြစ်ဖြစ်\nသားသမီး ရှိတဲ့သူပဲဖြစ်ဖြစ်၊ မရှိတဲ့သူပဲဖြစ်ဖြစ်\nဆေးလိပ်သောက်တဲ့သူပဲဖြစ်ဖြစ်၊ မသောက်တဲ့သူပဲဖြစ်ဖြစ်\nသွေးတိုးရောဂါ အနည်းအပါးရှိသူတွေ\nအဆုတ်သွေးကြောမှာ သွေးကြော ပိတ်ဆို့နေသူတွေ\nသွေးကြောထုံးနေ၊ ရောင်နေသူတွေ\nခေါင်းကိုက်ဝေဒနာ အပျော့စားဖြစ်ဖြစ်၊ အပြင်းစားဖြစ်ဖြစ် ခံစားနေရသူတွေ\nဓမ္မတာပေါ်ချိန်မှာ နာကျင် ကိုက်ခဲတတ်သူတွေ\nသံဓာတ် ချို့တဲ့လို့ သွေးအားနည်း ဝေဒနာ ခံစားနေရသူတွေ\nမမျိုးအိမ်မှာ အကျိတ်ရှိသူတွေ\nငှက်ဖျားရောဂါ ခံစားနေရသူတွေ\nအသုံးပြုပုံ\nဘယ်အချိန်မှာ စသုံးရမလဲ\n\nမျိုးအောင်မှုသဘောတရားကို သေချာ သဘောပေါက် နားလည်ပြီး သေချာသိပြီဆိုရင် ဘယ်အချိန်မှာမဆို စလို့ ရပါပြီ။ ပြက္ခဒိန်ရက်နဲ့ သိအောင်လုပ်တဲ့နည်းကို သုံးမယ်ဆိုရင်တော့ အမျိုးသမီးအနေနဲ့ သူ့ရဲ့ ဓမ္မတာပေါ်ချိန်တွေကို အနည်းဆုံး ခြောက်လစာ သေချာ မှတ်တမ်းတင်ထားပြီးမှ စလို့ ရပါလိမ့်မယ်။\n\nကလေး မီးဖွားပြီးပြီးချင်း၊ ဒါမှမဟုတ် သားပျက်ခြင်း ဖြစ်ပြီးတဲ့နောက်မှာဆိုရင်တော့ သွေးဆင်းတာ ရပ်သွားပြီးတဲ့နောက် သားအိမ်က စိမ့်ထွက်ရည်ကို စစ်တဲ့ နည်းနဲ့ သုံးမယ်ဆိုရင် သုံးလို့ ဖြစ်နိုင်ပါတယ်။ ဒါပေမယ့် အတော်ကြီးတော့ ခက်ပါလိမ့်မယ်။ သည်လိုအချိန်မျိုးမှာ ကိုယ်အပူချိန်တိုင်းပြီး သိအောင် လုပ်ဖို့နဲ့ ပြက္ခဒိန်ရက်နဲ့ တွက်ဖို့ကတော့ ဘယ်လိုမှ မဖြစ်နိုင်သလို စိတ်လည်း မချရပါဘူး။\n\nသားအိမ်က စိမ့်ထွက်ရည်နဲ့ သိအောင် လုပ်တဲ့နည်း\n\n၁။    အမျိုးသမီးအနေနဲ့ အဲဒီ့သားအိမ်က စိမ့်ထွက်ရည် ရှိမရှိကို နေ့စဉ် စစ် ဆေးဖို့ လိုပါလိမ့်မယ်။ ယောနိအဝမှာ စိုထိုင်းထိုင်းဖြစ်နေတာကို ခံစားရနိုင်တယ်။ ဒါမှမဟုတ် လက်နဲ့စမ်းကြည့်ရင်ဖြစ်စေ၊ အတွင်းခံမှာဖြစ်စေ၊ တစ်ရှူးစက္ကူစမှာဖြစ်စေ မျက်စိနဲ့ မြင်ရနိုင်ပါတယ်။ စိမ့်ထွက်ရည်တစ်ခုခု တွေ့ပြီဆိုတာနဲ့ အိမ်ထောင်ရှင်တွေအနေနဲ့ ချစ်တင်းနှောတာကို ရှောင်ကြဉ်ရပါမယ်။ ဒါမှမဟုတ်လည်း ကာကွယ်တားဆီးတဲ့နည်း ဖြစ်စေ၊ ရုပ်သိမ်းတဲ့နည်းဖြစ်စေ အသုံးပြုရပါတော့မယ်။\n\n\n၂။    စိမ့်ထွက်ရည်တွေမှာက အခေါင်အဖျားနေ့ဆိုတာ ရှိပါတယ်။ အဲဒီ့အချိန်မှာ အချောကျိဆုံး၊ အမျှင်အတန်းဆုံးနဲ့ စိုထိုင်းထိုင်းအဖြစ်ဆုံးပါ။ သည်လို အခေါင်အဖျားနေ့ပြီးတဲ့နောက် လေးရက်ကြာတဲ့အထိ ချစ်တင်း နှောတာကို ရှောင်ကြဉ်ရပါမယ်။ ဒါမှမဟုတ် ကာကွယ်တားဆီးတဲ့ နည်း၊ ရုပ်သိမ်းတဲ့ နည်းတွေကို သုံးရမှာပါ။\n\n\n၃။    အဲဒီ့ရက်တွေ ကျော်သွားရင်တော့ စိမ့်ထွက်ရည်တွေဟာ ကျိချွဲလာပါမယ်၊ ကပ်စေးစေးနိုင်လာပါမယ်၊ အမျှင်လည်း မတန်းတော့ပါဘူး။ ဒါမှမဟုတ် စိမ့်ထွက်ရည် လုံးလုံးကို မရှိတော့ဘဲလည်း ဖြစ်နိုင်ပါတယ်။ သည်လိုအချိန်ဆိုရင် ဘာအကာအကွယ်မှမယူဘဲ ဓမ္မတာ နောက်တစ်ကျော့ ပြန်ပေါ်တဲ့အထိ ချစ်တင်းနှောလို့ရပါပြီ။\n\n\n၄။    တချို့တွေကတော့ ဓမ္မတာပေါ်ချိန်မှာ ချစ်တင်းနှောတာကို ရှောင်ကြဉ်ဖို့ အကြံပြုတတ်ကြပါတယ်။ အကြောင်းက သည်အချိန်မှာ စိမ့်ထွက်ရည်ကို သတိထားမိဖို့ တအားခက်သွားလို့ပါပဲ။ သို့ပေမယ့် ဓမ္မတာစပေါ်ချိန်ကနေ ငါးရက်၊ ခြောက်ရက်လောက်အတွင်းမှာ သန္ဓေတည်နိုင်တဲ့ အနေအထားမျိုးဖြစ်ဖို့က အလွန့်ကို ဖြစ်တောင့်ဖြစ်ခဲပါ။\n\n\n၅။    ဓမ္မတာ ပြီးဆုံး ရပ်တံ့သွားချိန်မှာတော့ သုံး-လေးရက်လောက် ဘာစိမ့်ထွက်ရည်မှ မရှိဘဲဖြစ်နေနိုင်ပါတယ်။ သည်အချိန်မှာ စိတ်ချရတယ်လို့ ယူဆလေ့ ရှိကြပါတယ်။ အကောင်းဆုံးကတော့ စိမ့်ထွက်ရည်ကတစ်ဆင့် သိရမယ့်နည်းကို သုံးမယ်ဆိုရင် စိမ့်ထွက်ရည် ရှိ၊ မရှိ မသေချာတဲ့ နေ့တွေမှာ အကာအကွယ်မဲ့ ချစ်တင်းနှောခြင်းကို ပြတ်ပြတ်သားသား ရှောင်ကြဉ်တာ အကောင်းဆုံးပါပဲ။\n\nအခြေခံ ကိုယ်အပူချိန်နဲ့ မျိုးအောင်ချိန်ရဲ့ အဆုံးကို ခွဲခြားခြင်း\n\n၁။    အမျိုးသမီးအနေနဲ့ သူ့ရဲက ကိုယ်အပူချိန်ကို ပုံမှန် ကိုယ်ပူတိုင်းတဲ့ နည်းအတိုင်း ပါးစပ်၊ စအိုနဲ့ ယောနိ နှစ်သက်ရာမှာ ပြဒါးတိုင်သုံးလို့ အိပ်ရာက မထခင် အချိန်မှန် မနက်တိုင်း တိုင်းရမှာပါ။ အဲတော့ကာ အမျိုးသမီးအနေနဲ့ ကိုယ်ပူတိုင်းတဲ့ ပြဒါးတိုင်ကို ကောင်းကောင်း ဖတ်တတ်ဖို့ လိုတာတော့ အမှန်ပဲ။ ဖတ်ရုံနဲ့လည်း မပြီးသေးဘူး၊ အဲဒီ့ကိုယ်အပူချိန်ကို ပုံပြမျဉ်းနဲ့ ကျကျနနမှတ်ထားဖို့တောင် လိုပါသေးသဗျ။\n\n\n၂။    မမျိုးဥ ကြွေတဲ့အချိန် ပတ်ဝန်းကျင်မှာ အမျိုးသမီးရဲ့ ကိုယ်အပူချိန်ဟာ ဝ.၂ ံ မှ ဝ.၅ ံ ဆဲလ်စစ်ယပ်(စ်) (စင်တီဂရိတ်) (ဖာရင်ဟိုက်နဲ့ဆိုရင် ဝ.၄ ံမှ ၁.ဝ ံ) အတွင်းအထိ တက်လာပါလိမ့်မယ်။ (အမျိုးသမီးအများအပြားအတွက်က ဓမ္မတာတစ်ကြိမ်နဲ့ တစ်ကြိမ်ကြား အလယ်ရက်တွေလောက်မှာပါ။)\n\n\n၃။    အိမ်ထောင်ရှင်တွေအနေနဲ့ ချစ်တင်းနှောတာကို ရှောင်ကြဉ်တာ၊ အကာအကွယ်နည်းလမ်း တစ်ခုခုသုံးတာ၊ ဒါမှမဟုတ် ရုပ်သိမ်းနည်း သုံးတာများကို ဓမ္မတာ စပေါ်တဲ့ ပထမဆုံးနေ့ကနေ အမျိုးသမီးရဲ့ ကိုယ်အပူချိန်က ပုံမှန်ကိုယ်အပူချိန်ထက် တိုးလာတဲ့အထိ ဆောင်ရွက်ကြရမှာဖြစ်တဲ့အပြင် အဲဒီ့ကိုယ်အပူချိန် တက်လာတဲ့နေ့ နောက်ပိုင်း သုံးရက်ပြည့်ပြီးတဲ့အထိလည်း ဆက်ပြီးဆောင်ရွက်ကြဖို့ လိုပါ တယ်။ ဆိုလိုတာက မမျိုးဥကြွေခြင်းဟာ ဓမ္မတာပေါ်ချိန်မှသည် ကိုယ်အပူချိန် တက်လာပြီးတဲ့အထိ ဖြစ်ပွားနေတယ်၊ နောက်သုံးရက် ထပ်စောင့်လိုက်ခြင်းအားဖြင့် အဲဒီ့လုပ်ငန်းစဉ်တစ်ရပ်လုံး ပြီးဆုံးသွားပြီဆိုတဲ့ အဓိပ္ပာယ်ပါပဲ။\n\n\n၄။    အဲဒီ့နောက်မှာတော့ အိမ်ထောင်ရှင်များအနေနဲ့ ဘာအကာအကွယ်မှ ယူစရာမလိုတော့ဘဲ နောက်တစ်ကြိမ် ဓမ္မတာ ပေါ်တာ ပြန်စတဲ့အထိ (၁၀ ရက်မှ ၁၂ ရက်ကြာ) စိတ်ချလက်ချ ချစ်တင်းနှောနိုင်သွားပါပြီ။\n\nသားအိမ်က စိမ့်ထွက်ရည် + အခြေခံကိုယ်အပူချိန်တို့ကို သုံးပြီး မျိုးအောင်ချိန် အစနဲ့ အဆုံးကို ခွဲခြားတာ\n\nနားလည် တတ်ကျွမ်းတဲ့ အိမ်ထောင်ရှင်တွေဟာ မျိုးအောင်တဲ့နေ့တွေနဲ့ မအောင်တဲ့နေ့တွေကို အခြေခံ ကိုယ်အပူချိန်ရယ်၊ သားအိမ်က စိမ့်ထွက်ရည်ကို စောင့်ကြည့်တာရယ်နဲ့ တွဲပြီး သိအောင် လုပ်နိုင်ကြတဲ့အပြင် မမျိုးဥကြွေနေတာကို ပြတဲ့ တခြားလက္ခဏာတွေနဲ့လည်း တွဲပြီး သိအောင်လုပ်ယူတတ်ကြပါတယ်။\n\nသည်နည်းမှာတော့…\n\n\n၁။    သားအိမ်က စိမ့်ထွက်ရည်များကို အမျိုးသမီးအနေနဲ့ ခံစားသိရှိလာချိန်က စပြီး အကာအကွယ်မဲ့ ချစ်တင်းနှောခြင်းကို ရှောင်ကြဉ်ရပါတယ်။ သည့်ထက် ပိုသေချာချင်ရင်တော့ ဓမ္မတာ စပေါ်တဲ့ ပထမဆုံးရက်ကတည်းက ချစ်တင်းနှောတာကို ရှောင်ရတော့မှာပါ။\n\n\n၂။    အကာအကွယ်မဲ့ ချစ်တင်းနှောတာကို စိမ့်ထွက်ရည်များ အများဆုံး ထွက်တဲ့နေ့ရဲ့နောက် လေးရက်မြောက်တဲ့နေ့အထိသာမကဘဲ ကိုယ်အပူချိန် တက်လာတဲ့နေ့ ပြီးတဲ့နောက် သုံးရက် တင်းတင်းပြည့်တဲ့အထိပါ တစိုက်မတ်မတ် ရှောင်ကြဉ်သွားရပါလိမ့်မယ်။ သည်နှစ်မျိုးထဲမှာ တစ်ခုက ဖြစ်ပြီး နောက်တစ်မျိုးက မဖြစ်ဘူးဆိုရင် (ဆိုလိုတာကဗျာ၊ စိမ့်ထွက်ရည်ကိုတော့ ခံစားရပါရဲ့၊ ကိုယ်အပူချိန်တက်တာကို မတွေ့ရတာမျိုး၊ ဒါမှမဟုတ်လည်း ကိုယ်အပူချိန်တော့ တက်ပါရဲ့၊ စိမ့်ထွက်ရည်ကို မတွေ့ရတာမျိုးဖြစ်ခဲ့ရင်လို့ ပြောတာပါ) အိမ်ထောင်ရှင်များအနေနဲ့ အကာအကွယ်မဲ့ ချစ်တင်းမနှောခင် နောက်တစ်မျိုးကို စောင့်ကြည့်သင့်ပါတယ်။\n\n\n၃။    မမျိုးဥကြွေတဲ့ တခြားသရုပ်လက္ခဏာတွေကတော့ ဗိုက်အောင့်တာ၊ သားအိမ်မှာ အပြောင်းအလဲတွေ ဖြစ်ပေါ်တာ၊ ရင်သား နူးညံ့လာတာတွေ ဖြစ်ပါတယ်။ ဒါ့အပြင် ပြက္ခဒိန်နည်းကလည်း မျိုးအောင်ချိန်ရဲ့အစကို တွက်ချက်ယူနိုင်ရေးအတွက် အထောက်အပံ့ ပေးနိုင်ပါတယ်။\n\nပြက္ခဒိန် (နရီ)စနစ်ကို သုံးပြီး မျိုးအောင်ချိန် အစနဲ့ အဆုံးကို ခွဲခြားတာ\n\n၁။    သည်နည်းကို စိတ်ချလက်ချ အားမကိုးခင်မှာ အမျိုးသမီးတစ်ယောက်အနေနဲ့ သူရဲ့ ဓမ္မတာပေါ်တဲ့ ရက်တွေရဲ့ သံသရာ (ဘယ်နှရက်နေရင် ပေါ်တယ်ဆိုတာကို ပြောတာပါ။) ကို အနည်းဆုံး ၆ လ (ခြောက်လတိတိ) ကြိုပြီး မှတ်တမ်းတင်ထားရပါတယ်။ ပထမဦးဆုံး ဓမ္မတာ စပေါ်တဲ့နေ့ကို ပထမနေ့လို့ စတင်ရေတွက်ပါတယ်။\n\n\n၂။    အဲသလို ခြောက်လစာ မှတ်ထားတဲ့အထဲက ဓမ္မတာပေါ်ချိန် တစ်ချိန်နဲ့ တစ်ချိန်ကြားက အတိုတောင်းဆုံး ရက်အရေအတွက်ထဲကနေ ၁၈ကို နုတ်ရပါတယ်။ အဲဒီ့ရက်ဟာ မျိုးအောင်ချိန် ပထမဦးဆုံးနေ့ရယ်လို့ ခန့်မှန်းရပါတယ်။ ပြီးရင် တစ်ချိန်နဲ့ တစ်ချိန်ကြားက အကြာဆုံး ရက်အရေအတွက်ထဲက ၁၁ကို နုတ်ရဦးမှာပါ။ အဲဒါကျတော့ မျိုးအောင်ချိန်ရဲ့ နောက်ဆုံးနေ့ပါ။ သည်လို မျိုးအောင်ချိန်ကာလအတောအတွင်းမှာ ချစ်တင်းနှောတာကိုရင်းလည်း ရှောင်ကြဉ်၊ မရှောင်နိုင်လည်း အကာအကွယ် သုံး၊ မသုံးနိုင်လည်း ရုပ်သိမ်းနည်းကို ဆောင်သင့်ပါတယ်။\n\nအတွက်အချက်တွေ ပါလာတော့ နမူနာလေးနဲ့ ပြောမှ တန်မယ်ထင်ပါ တယ်။\n\n\nဆိုကြပါစို့ဗျာ… မယ်ခဆိုတဲ့ အမျိုးသမီးရဲ့ လွန်ခဲ့တဲ့ ခြောက်လအတွင်းက ဓမ္မတာ ပေါ်တဲ့ ရက်တွေက ပြက္ခဒိန်မှာ သည်လို မှတ်ထားပြီးတော့ ဓမ္မတာ စပေါ်တဲ့ ပထမဆုံးနေ့တွေကို တန်းစီပြီး ချရေးလိုက်ပြီပေါ့။\n\n\n“ဇွန် ၁၃၊ ဇူလိုင် ၁၂၊ ဩဂုတ် ၇၊ စက်တင်ဘာ ၅၊ အောက်တိုဘာ ၅၊ နိုဝင်ဘာ ၆၊ ဒီဇင်ဘာ ၇”ဆိုပြီး ရလာတယ်။\n\n\nအဲတော့ ဇွန်-ဇူလိုင်မှာက ကြားကာလရက်ဟာ  ၂၉ရက် (ဇွန်လက သုံးဆယ်ရက်ရှိတယ်။ ၁၃ ရက်မှာ စတာဆိုတော့ အဲဒီ့ရက်ကို ပထမနေ့ အဖြစ် စတွက်ရတာမို့ ၃၀ ရက်နေ့အထိဆိုရင် စုစုပေါင်း ၁၈ ရက်ဖြစ်သွားတယ်။ ဇူလိုင်လထဲကျတော့ ၁၂ ရက်မှာ စတာ။ အဲတော့ ၁၁ ရက်နေ့အထိ တွက်ရမယ်။ ဒါ့ကြောင့် ဇွန်ထဲက ၁၈ နဲ့ ဇူလိုင်ထဲက ၁၁ ကို ပေါင်းကာ အဖြေက ၂၉ ရပါတယ်။)\n\n\nဇူလိုင်-ဩဂုတ်မှာကျတော့ ၂၆ ရက်၊ ဩဂုတ်-စက်တင်ဘာကျတော့ ၂၉ ရက်၊ စက်တင်ဘာ-အောက်တိုကျတော့ ရက် ၃၀၊ အောက်တိုဘာ-နိုဝင်ဘာကျတော့ ၃၂ ရက်၊ နိုဝင်ဘာ-ဒီဇင်ဘာကျတော့ ၃၁ ရက်ဆိုပြီး ရလာပါတယ်။\n\n\nဒါဆိုရင် မယ်ခရဲ့ တစ်ကြိမ်နဲ့ တစ်ကြိမ်ကြား အတိုတောင်းဆုံးရက်က ၂၆ ဖြစ်ပြီး အကြာညောင်းဆုံးရက်က ၃၂ရက်ဖြစ်နေတာကို တွေ့ရပါလိမ့်မယ်။\n\n\nသည်တော့ကာ အထက်မှာ ပြောခဲ့တဲ့ ပုံသေနည်းအရ –\n\n\nအတိုတောင်းဆုံး – ၁၈ = ၂၆ – ၁၈ = ၈ ရယ်လို့ အဖြေရလာပါတယ်။ ဒါက ဘာကို ပြဆိုနေတာလဲဆိုရင် မယ်ခ ဓမ္မတာ စပေါ်ပြီးတဲ့ ပထမနေ့ ကနေ စတင်ရေတွက်ရင် အဋ္ဌမနေ့ (ရှစ်ရက်မြောက်တဲ့နေ့)ကစပြီး မမျိုးဥ ေြွကနေပြီ၊ အကာအကွယ်မဲ့ ချစ်တင်းနှောတာကို စရှောင်ရပါတော့မယ် လို့ ဆိုလိုတာပါ။\nတစ်ခါ နောက်ပုံသေနည်းအရ –\n\n\nအကြာညောင်းဆုံး – ၁၁ = ၃၂ – ၁၁ = ၂၁ဖြစ်ပါတယ်။ ဒါကျတော့  ဓမ္မတာ စပေါ်ပြီးတဲ့ ပထမနေ့ကနေ စတင်ရေတွက်ရင် နှစ်ဆယ်နဲ့မှ တစ်ရက်မြောက်တဲ့နေ့ကစပြီး မမျိုးဥကြွေတာ ပြီးဆုံးသွားပြီ၊ အဲဒီ့နေ့ကျော်တာနဲ့ အကာအကွယ်မဲ့ ချစ်တင်းနှောနိုင်ပါပြီလို့ ဆိုလိုတာပါ။\n\n\nမယ်ခအနေနဲ့ ဓမ္မတာ တစ်ကြိမ်နဲ့ တစ်ကြိမ်ကြား ၈ ရက်မြောက်နေ့မှသည် ၂၁ရက်မြောက်နေ့ကြား (စုစုပေါင်း ၁၄ရက်) အတောအတွင်းမှာ အကာအကွယ်မဲ့ ချစ်တင်းနှောတာကို ရှောင်ကို ရှောင်ရတော့မှာပါ။\n\nပြက္ခဒိန် နည်းအရဆိုရင် ချစ်တင်းနှောတာကို ရှောင်ရမှာ၊ ဒါမှမဟုတ် ရုပ်သိမ်းနည်းကို သုံးရမှာ၊ ဒါမှမဟုတ်လည်း အကာအကွယ် နည်းလမ်းတစ်ခုခုကို သုံးရမှာက ၁၆ ရက်၊ ဒါမှမဟုတ် သည့်ထက်ပိုတဲ့ ကာလတာအတွင်း တောက်လျှောက်ကို ဖြစ်ပါတယ်။ အထူးသဖြင့် ဓမ္မတာပေါ်ချိန် တစ်ကြိမ်နဲ့ တစ်ကြိမ်က ပုံမှန်မဟုတ်တဲ့ အမျိုးသမီးအတွက်ပါ။ သည်လောက်ကြီးတောင် ရှောင်ကြဉ်စောင့်ထိန်းနေရတာဟာ တချို့အိမ်ထောင်သည်တွေ အတွက်တော့ အတော့်ကို စိတ်ပျက်စရာ ကောင်းနေနိုင်ပါတယ်။ ဒါ့ကြောင့် ကိုယ်အပူချိန်နည်း၊ ဒါမှမဟုတ် တခြား အကာအကွယ်ယူတဲ့နည်းကို သည်ပြက္ခဒိန်နည်းနဲ့ တွဲပြီး သုံးဖို့ ဆရာဝန်တွေက အကြံပြုတတ်ကြပါတယ်။\n\n(ဇယားတော့ အတော်ရှုပ်သားဗျနော်။ ပြန်ရေးပြ၊ တွက်ပြတဲ့ ကျွန်တော်တောင် မူးနေအောင် တွက်ရတယ်။ ကာယကံရှင်တွေဆိုရင် ဘယ်လိုများ နေမယ်မသိဘူး။ တစ်ခုတော့ အသေအချာ မှာချင်ပါတယ်။ သည် ပြက္ခဒိန်နဲ့ တွက်တဲ့နည်းကို လုပ်မယ်ဆိုရင် အနည်းဆုံး လွန်ခဲ့တဲ့ ခြောက်လစာအတွက် ရအောင် ဇယားချကာ သည်တွက်နည်းအတိုင်း တိတိကျကျ လိုက်နာတွက်ချက်ပြီးမှ ဆောင်တာတွေ၊ ရှောင်တာတွေ လုပ်သင့်ပါတယ်။ ပြက္ခဒိန်နည်းဟာ အခုရေတွင်းတူး၊ အခု ရေကြည်သောက်လို့ ရတဲ့နည်း မဟုတ်ပါဘူး။ လူပြော သူပြောတွေ၊ မလာခင်ခုနစ်ရက်၊ လာပြီး ခုနစ်ရက်ဆိုတဲ့ ပုံသေနည်းတွေ လျှောက်သုံးလို့ ဒုက္ခများရတဲ့သူတွေ သည်လောကမှာ အများကြီးရှိခဲ့ဖူးသလို ရှိလည်း ရှိနေပါတယ်။ အခုထက်တိုင် စာမဖတ်၊ ပေမဖတ်နဲ့ အဲဒီ့ ကြားဖူးနားဝတွေကို အဟုတ်မှတ်ပြီး ကျွန်တော့်ဆီကို လှမ်းလှမ်း တိုင်ပင်နေသူတွေလည်း မနည်းပါဘူး။ ဒါဟာ ကျန်းမာရေးနဲ့ တိုက်ရိုက်သက်ဆိုင်နေတဲ့ကိစ္စပါ။ မိမိရဲ့ ခန္ဓာကိုယ်ကိုလည်း တိုက်ရိုက်ထိခိုက်နိုင်တာမျိုးပါ။ ဒါမျိုးမှာ ကြာဖူးနားဝနဲ့ ကိုယ့်ဒုက္ခ ကိုယ်မရှာမိကြစေချင်ပါဘူး။)\n\nအမေး-အဖြေများ\n\n၁။    ပညာတွေ တအားတတ်တဲ့ အိမ်ထောင်ရှင်စုံတွဲများမှသာ မိသားစု စီမံကိန်း ချမှတ်ဆောင်ရွက်ကြရာမှာ မျိုးအောင်ခြင်းသဘောတရားကို အခြေခံတဲ့ နည်းတွေကို သုံးနိုင်တာ မဟုတ်ဘူးလား။\n\nမဟုတ်ပါဘူး။ စာသိပ်မတတ်တဲ့ စုံတွဲတွေ၊ စာတစ်လုံးမှ မတတ်တဲ့စုံတွဲတွေတောင် သည်နည်းကို ထိထိရောက်ရောက် အသုံးပြုလို့ရပါတယ်။ အရေးကြီးတာက လင်ရော မယားပါ နှစ်ဦးနှစ်ဖက်က သည်နည်းကို သုံးဖို့ စိတ်အားထက်သန်နေရမယ်၊ သုံးပြီဆိုတာနဲ့ တစ်ပြိုင်နက် သိကြားမင်း ဖျက်တောင် မပျက်အောင် လိုက်နာ ကျင့်သုံးမယ်ဆိုတဲ့ စိတ်မျိုးရှိရပါမယ်။ ဆိုလိုတာက ရှောင်ရမယ့်ရက်ဆိုရင် အတိအကျ ရှောင်ရမှာပါ။ မရှောင် နိုင်ရင်လည်း အထက်မှာ ပြောခဲ့တဲ့ တခြား ကာကွယ်နည်းတွေကို မမေ့မလျော့ သုံးဖို့ လိုပါတယ်။\n\n၂။    မျိုးအောင်ခြင်းသဘောတရားကို အခြေခံတဲ့နည်းတွေဟာ သားဆက်ခြားရေးအတွက် သိပ် စိတ်မချရဘူးဆိုတာ မှန်ပါသလား။\n\nအပြတ်တော့ ပြောရခက်ပါတယ်။ အမျိုးသမီးအများအပြားအတွက်က သည်နည်းတွေဟာ သူတို့ရဲ့ မျိုးအောင်နေတဲ့ နေ့တွေနဲ့ ပတ်သက်တဲ့ အသိပညာတွေကို တိုးပွားလာစေပါတယ်။ တကယ်လို့သာ အိမ်ထောင်ရှင်တွေ အနေနဲ့ ရှောင်သင့်တဲ့နေ့တွေမှာ အတိအကျ ရှောင်ကြဉ်မယ်၊ မရှောင်နိုင်လည်း ရုပ်သိမ်းနည်း သုံးမယ်၊ ဒါမှမဟုတ် အကာအကွယ်တစ်ခုခု သုံးမယ်ဆိုရင်တော့ ထိရောက်နိုင်၊ စိတ်ချရနိုင်ပါတယ်။ ခြုံပြီးပြောရမယ် ဆိုရင်တော့ သည်နည်းတွေကို အသုံးပြုသူတွေဟာ တခြားနည်းကို သုံးတဲ့ အမျိုးသမီးတွေထက်တော့ သန္ဓေလွယ်ရတဲ့ ကိန်းဂဏန်းပမာဏ ပိုများတာလည်း အမှန်ပါပဲ။ သည်နေရာမှာ တစ်ချက်ပြောစရာရှိတာက သူတို့ ဘယ်လို တွက်ချက်သလဲ၊ ဘယ်လောက်အထိ လိုက်နာသလဲဆိုတာကို သည်ကိန်းဂဏန်းတွေထဲမှာ အတိအကျ မထည့်သွင်းနိုင်တာပါပဲ။\n\n\nပြောခဲ့တဲ့ စိမ့်ထွက်ရည်၊ ကိုယ်အပူချိန်၊ ပြက္ခဒိန်များအပြင် မျိုးဥေကြွေချိန် ဖြစ်ပေါ်တဲ့ လက္ခဏာအားလုံးကို သေချာစောင့်ကြည့်ပြီး လက်ကြား မယိုအောင် တွက်ယူမယ်ဆိုရင်တော့ အများကြီး ထိရောက်နိုင်ပါတယ်။\n\nRef: The Essentials of Contraceptive Technology: A Handbook for Clinic Staff by Robert A. Hatcher, M.D., M.P.H., Johns Hopkins University, 2001\nRate this:\n22 Votes\n\nရှဲချင်ရင်\nShare\nRelated\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"\n\nမြန်တတ်တာတွေ မမြန်စေဖို့\n12/11/2011\nIn \"For Men\"",
    "comments": [
        "မီးလေး \n22/08/2010 00:58\n\nရာသီပုံမှန် မလာတဲ့ အမျိုးသမီးတွေမှာကော ကိုယ်ဝန်ဆောင်ဖို့ လွယ်ကူပါသလား။ ကလေးရအောင် ဘယ်လို ဆောင်ရွက်ရတယ်ဆိုတာကိုလည်း ဖြေကြားပေးပါအုံး။ ကျေးဇူးတင်ပါတယ်။\n\n",
        "lettwebaw \n22/08/2010 11:48\n\nဒေါ်မီးလေး ခင်ဗျား…\n\nဒေါ်မီးလေး အကြီးအကျယ် နားလည်မှု လွဲနေပါတယ်။ ကျွန်တော့်ဘလော့(ဂ်)က ကျန်းမာရေး ပညာပေးနေတာ မဟုတ်ပါဘူး။ လိင်မှုရေးရာလို့ အမည်တပ်လို့ မကောင်းလို့သာ မျိုးဆက်ပွား ကျန်းမာရေး ဘာညာဆိုပြီး ပြောနေကြတာ ဖြစ်ပေမယ့် တကယ်တမ်းမှာ လိင်မှုကိစ္စများနဲ့ ပတ်သက်တဲ့ လူ့အပြုအမူ (human sexual behaviour) ကိုသာ ဇောင်းပေးဆွေးနွေးနေတဲ့ ဘလော့(ဂ်)ဖြစ်ပါတယ်။\n\nကျွန်တော်က ဆရာဝန်လည်း မဟုတ်ပါဘူး။ စိတ်ပညာကို လေ့လာလိုက်စားသူတစ်ဦးသာလျှင် ဖြစ်ပါတယ်။ စိတ်ပညာဆိုတာက လူ့အပြုအမူကို လေ့လာတာမို့ လိင်မှုဆိုင်ရာ လူ့အပြုအမူကလည်း စိတ်ပညာနဲ့ ပတ်သက် အကြုံးဝင်ပါတယ်။ သို့သော် လိင်မှုလို့ဆိုတဲ့အတွက် ခန္ဒာဗေဒမှာ ပါဝင်နေတဲ့ ကိုယ်အင်္ဂါ အစိတ်အပိုင်းများနဲ့ ပတ်သက်တဲ့ အခြေခံများကို မလွှဲမရှောင်သာ ထည့်သွင်း ပြောဆိုနေရသည့်တိုင် ဆရာဝန်တစ်ဦးလိုတော့ အတွင်းကျကျ သိရှိနားလည်တတ်ကျွမ်းမှု မရှိတာ အမှန်ပါပဲ။\n\nဒေါ်မီးလေး သိချင်တာများက သားဖွားမီးယပ်ဆရာဝန်များဆီမှာ ဆွေးနွေးနိုင်ပါလိမ့်မယ်။ ဒါ့အပြင် ကျန်းမာရေး ကိစ္စများကိုသာ အဓိက စိတ်ဝင်စားတယ်ဆိုရင်လည်း ကျွန်တော့်ဘလော့(ဂ်)က ဒေါ်မီးလေးရဲ့ အာလျကို ဘယ်ဘယ်သောအခါမှ ဖြည့်စွမ်းပေးနိုင်မှာ မဟုတ်ကြောင်းကိုပါ တစ်လက်စတည်း ပြောလိုက်ချင်ပါတယ်ခင်ဗျား။\n\nေက်းဇူးတင္စြာ\nအတ္တကျော်\n\n",
        "အချစ်ရူး \n05/05/2012 03:54\n\nမလွယ်ပါလား ….နားလည်အောင်တော်တော်ဖတ်ယူရတယ်…ဟိုဟာ ဒီဟာ များလွန်းလို့ ဖတ်ရင်းနဲ့ကိုရှူပ်ကုန်တာ..ဒါပေမယ့်ကျေးဇူးပါ..လောလောဆယ် single လိုလိုဖြစ်နေပေမယ့် သိချင်နေတာကြာပါပြီ\n\n",
        "Kyaw Min Tun \n04/07/2012 21:57\n\nကျွန်တော်ကတော့ အခုမှ လူပျိုပဲဆိုတော့ ဖတ်ရင် ဖတ်ရင် တော်တော်ကို ရှုပ်သွားတယ်… ဒါပင်မဲ့ ဒါကလဲ လူတိုင်းသိသင့်တဲ့ အရာလို့ထင်ပါတယ်… လူပျိုလဲ သိသင့်သလို အအိုလဲသိသင့်ပါတယ်…\n\n",
        "ckt \n01/09/2012 14:40\n\nဆရာ\nရာသီလာပြီး ၁ ရက် ၂ရက်လင်မယားနေလိုက်တာကိုယ်ဝန်ရှိသွားတယ် ဖြစ်နိုင်မလား\nကျနော်ကခရီးဝေးမှနေတာ၄လလောက်မှတခေါက်ပြန်ဖြစ်တာပါ\nပြဿနာတက်ကြတော့OGဆရာမက အရမ်းစိတ်ပါသွားရင်ဖြစ်နိုင်တယ်လို့ပြောနေတယ်\nလွယ်လွယ်ဘဝင်မကျနိုင်လို့ ကူညီဖြေပေးပါဦးခင်ဗျာ ။\n\n",
        "lettwebaw \n*\n01/09/2012 16:13\n\nအဖြေကတော့ စိုင်းထီးဆိုင်ရဲ့ မောင့်လပြည့်ဝန်း သီချင်းထဲမှာ ရှိပါတယ်။ “မပြောတတ်တော့ဘူး… သြော်… မပြောအပ်တော့ဘူး”တဲ့ခင်ဗျ။ \n\n",
        "naylin \n17/09/2012 10:43\n\nဟားဟား ကျွှန်တော်လဲ ခုပဲ အဲ့သီချင်းနားထောင်နေတာ\n\n",
        "မိမိႀကီး \n09/10/2012 15:37\n\nဆရာရှင့်သမီးသိချင်တာလေးက ရာသီလာနေစဉ်မှာ ဆက်ဆံရင် ဘာဖြစ်နိုင်မလဲဆိုတာဘာဘဲ ကျေးဇူးပြုပြီးဖြေကြားပေးပါအုံး ဆရာရယ် \n\n",
        "moemoe \n19/12/2012 15:48\n\naidsလက်ခဏတွေကဘာတွေလဲ\n\n",
        "Bahtoo \n27/02/2013 22:42\n\nဆရာရယ်ကျွန်တော်ပဲနားမလည်တာပါ”ကျွန်တော်ကောင်မလေးနဲ့တစ်လကိုတစ်ခါပဲအတူနေပါတယ်ကျန်တဲ့ရက်တွေကိုစောင့်ထိန်းပါတယ်”ကျွန်တော်ရွေးထားတဲ့ရက်ကသူရာသီလာပြီး၃ရက်မြောက်နေ့ပါ”နေလာတာ၁နှစ်နီးပါးရှိပါပြီအခုထိတော့ဘာမှမဖြစ်ပါဘူး”ကျွန်တော်ရွေးတဲ့ရက်လေးကိုစိတ်ချရမလာသိချင်တာပါဆရာ”အားကိုးပါတယ်ဆရာရေးထားတာဖတ်ပြီးကြောက်မိသွားလို့ပါဆရာဖြေပေးတာကိုစောင့်နေပါ့မယ်ရက်ပြောင်းသင့်ရင်ပြောင်းရအောင်ပါဆရာ\n\n",
        "lettwebaw \n*\n02/03/2013 14:28\n\nအဖြေက ရှိပြီးသားလေ။ \n\n",
        "Bahtoo \n02/03/2013 17:04\n\nဗျာပာုတ်”ကျေးဇူးတင်ပါတယ်”နားတော့မလည်ပါဘူးဆရာရယ်။နေမြဲတိုင်းပဲနေရမှာပေါ့လေ\n\n",
        "koko \n08/03/2013 15:56\n\n“မယ်ခ ဓမ္မတာ စပေါ်ပြီးတဲ့ ပထမနေ့ ကနေ စတင်ရေတွက်ရင်” ဆိုတာ စပေါ်တဲ့နေ့က စရေတွက်တာလား… ပေါ်လို့ ပြီးသွားတဲ့နေ့က စရေတွက်တာလားဆရာ..\n\n",
        "lettwebaw \n*\n09/03/2013 10:03\n\nအဲ… ကျွန်တော် စာရေးတာ ချာသွားတယ်။ `စပေါ်တဲ့ ပထမနေ့က´ စတင် ရေတွက်ရမှာပါ။ ပြီးသွားတဲ့နေ့က တွက်တာ မဟုတ်ပါဘူးခင်ဗျား။ ဆောရီးပါ။\n\n",
        "koko \n09/03/2013 19:57\n\nေက်းဇူးပါဆရာ\n\n",
        "မနှင်းဆီ \n27/04/2013 15:10\n\nရာသီလာတုန်းဆက်ဆံရင် ကျန်းမားရေးအတွက် မသင့်တော်ဘူးလို့ပြောကြတယ် ။ ဟုတ်ပါသလားရှင့် ။ လွန်ခဲ့တဲ့ ၆နှစ်လောက်က ချော်လဲရင်း တင်းပါဒဏ်ဖြစ်သွားတယ်။ခုထိနာနေသေးတယ်။တင်ပဆုံမှာ ဒဏ်ရှိရင် ကိုယ်ဝန်မရနိုင်ဘူးဆိုတာ ဟုတ်ပါသလား။\n\n",
        "lettwebaw \n*\n02/05/2013 03:18\n\nနှစ်ခုစလုံး ဘာမှ မဖြစ်နိုင်ပါ။ တင်ပါးဆုံက ဒဏ်က သားအိမ်ကို အထိ ထိခိုက်လောက်အောင် ပြင်းထန်ရင်တော့ မပြောတတ်ဘူး။ အဲသလောက် ထိခိုက်ဖို့လည်း ခဲယဉ်းပါလိမ့်မယ်။\n\n",
        "သဲသီး \n12/01/2014 17:20\n\nကိုယ်ဝန် ရှိလာရင် ဖြစ်တတ်တဲ့ လက္ခဏာတွေသိချင်ပါတယ် ဆရာ။\nအဖြူဆင်းတာတို့\nရင်သားနာတာတို့ကကော ကိုယ်ဝန်ရှိတာနဲ့ ဆိုင်မဆိုင်သိချင်ပါတယ် ဆရာ … ဖြေပေးပါဦးနော်\n\n",
        "lettwebaw \n*\n22/01/2014 10:19\n\nပုံသေနည်း မရှိပါဘူး။ ဆီးစစ်ကြည့်တာ အရှင်းဆုံး အဖြေပါပဲ။\n\n",
        "htet \n06/08/2015 01:28\n\nရာသီမလာခင် လိင်ဆက်ဆံမိပါတယ် ရာသီတော့လာခါနီးနေပါပြီ အဲ့ဒါ ကိုယ်ဝန် ရနိုင်လား သိချင်လို့ပါဆရာ\n\n"
    ]
}