{
    "title": "တစ်ကိုယ်ရေ အာသာဖြေခြင်း",
    "body": "၁။ တစ်ကိုယ်ရေ အာသာဖြေတယ်ဆိုတာ ဘာလဲ\n\n \n\nသည်ကိစ္စမျိုးကို သားလေး နားလည်အောင် အရပ်သုံးစကားနဲ့ တန်းခနဲ ချရေးလိုက်ချင်ပေမယ့် နားခံသာတဲ့ စကားလုံးကို ရွေးရတာကိုက အလုပ်ကြီး တစ်ခု ဖြစ်နေသေးတယ်။ အမှန်မှာတော့ သားရယ်၊ တစ်ကိုယ်ရေ အာသာ ဖြေတယ်ဆိုတာ ငယ်ပါကို ကိုယ့်ဘာသာ လှုံ့ဆော်ပြီး သုက်ထွက်အောင် ဆောင်ရွက်တာကို ခေါ်တာပဲပေါ့။\n\nအဲဒီ့ တစ်ကိုယ်ရေ အာသာဖြေတဲ့ကိစ္စဟာ ရှက်စရာလိုလို၊ ရွံ့စရာလိုလို၊ အကုသိုလ်အမှုလိုလို အကြောင်းတစ်ခု ဖြစ်နေတတ်တယ် သားရဲ့။ ဒါပေမယ့် အမှန်အတိုင်း ပြောရရင်တော့ကွာ၊ ဒါ လူတိုင်းလိုလို၊ အထူးသဖြင့် ယောကျာ်း တိုင်း လုပ်လေ့လုပ်ထရှိတဲ့ သဘာဝတစ်ရပ်ပါပဲ သား။\n\nပါးစပ်ပါ၊ ဝမ်းပိုက်ပါတဲ့အတွက် အစာစားတယ်၊ ရေသောက်တယ်၊ နှာခေါင်းပါတဲ့အတွက် နံစော်တဲ့အနံ့ကို မလိုလားဘဲ သင်းပျံ့တဲ့ ရနံ့ကို နှစ်ခြိုက်တယ်၊ နားရွက်ပါတော့ ဆူညံသံကို မခံနိုင်တတ်ကြဘဲ ငြိမ့်ငြောင်းတဲ့ အသံလေးတွေကို မက်မောတယ်၊ မျက်စိပါတော့ အနိဋ္ဌာရုံကို မကြည့်ချင်ဘဲ ဣဋ္ဌာရုံကိုမှ ရှုမြင် ခံစားချင်တယ်။ ဒါတွေဟာ လူ့ခန္ဓာမှာ ရှိနေတဲ့ ဒွါရ အသီးသီးရဲ့မောင်းနှင်မှုကြောင့် ဖြစ်ပေါ်နေတာတွေပါပဲ။ အလားတူပဲ၊ ကျင်ကြီး၊ ကျင်ငယ် စွန့်တယ်ဆိုတာဟာလည်း ညစ်ပတ်သောအရာတွေလို့ အများက နားလည်လက်ခံထားကြပေမယ့် အသက်ရှင်နေတဲ့ လူမှန်သမျှ ရှောင်လွှဲ လို့ မရဘဲ ပြုရမြဲ လူ့ကိစ္စတွေပါပဲသား။ အေး… အဲသလိုပဲ တစ်ကိုယ်ရေ အာသာဖြေတယ်ဆိုတာဟာလည်း လူမှန်သမျှ ရှောင်လွှဲလို့မရဘဲ ပြုကြမြဲ လူ့ကိစ္စတစ်ခုပါပဲကွာ။\n\nတစ်ခုတော့ ရှိသဟေ့။ ဘာလို့မှန်းတော့ မသိဘူးကွ။ အဲသလို တစ်ကိုယ်ရေ အာသာ ဖြေပါတယ်လို့ ဝန်ခံရမှာကိုကျတော့ ယောက်ျားတွေရော၊ မိန်းမတွေရော တွန့်နေ၊ ရွံ့နေ၊ ရှက်နေ၊ ကြောက်နေတတ်ကြတယ် သားရေ။\n\n၂။ ဘယ်လိုလုပ်ကြလဲ\n\nယောက်ျားလေးတွေက တစ်ကိုယ်ရေအာသာဖြေတာကို လက်နဲ့ လုပ်လေ့ရှိကြတယ်သား။ တင်းနေတဲ့ ငယ်ပါကို လက်နဲ့ ညင်ညင်သာသာ ဆုပ်ပြီး လက်ကို အလျားလိုက် ရှေ့တိုး နောက်ငင် ပြုတဲ့နည်းပေါ့။ စခါစမှာတော့ ခပ်ဖြည်းဖြည်းပေမယ့် နောက်ပိုင်းမှာ တဖြည်းဖြည်း သွက်လာပြီး ဇာတ်သိမ်းနားကို ရောက်လု ရောက်ခင်မှာတော့ အသွက်ဆုံး ဖြစ်သွားတတ်သကွ။\n\n၃။ ဇာတ်သိမ်း\n\nယောက်ျားလေးတစ်ယောက်ဟာ ရုပ်ပိုင်းဆိုင်ရာအရရော၊ လိင်မှုရေးရာအရပါ ရင့်ကျက် ဖွံ့ဖြိုးလာပြီဆိုတာနဲ့ ဇာတ်သိမ်းကို ရောက်သွားတဲ့အခါမှာ သုက်ရည်လို့ ခေါ်တဲ့ ဖြူပျစ်ပျစ်အရည်ကို ထုတ်လွှတ်တယ် သားရဲ့။ သုက်ရည်ထဲမှာ သာမန်မျက်စိနဲ့ မမြင်ရဘဲ အဏုကြည့်မှန်ပြောင်းနဲ့ ကြည့်မှသာ မြင်ရနိုင်တဲ့ သုက်ပိုးလေးတွေ ကုဋေချီပြီး ပါဝင်တယ်။ သည်နေရာမှာ သား တစ်ခု သတိထားဖို့က သုက်ရည်ဟာ တစ်ခါတရံများမှာ ပျစ်နေတတ်ပေမယ့် တစ်ခါတလေကျတော့လည်း ကျဲချင် ကျဲနေတတ်တယ်ဆိုတဲ့ အချက်ကိုပဲ။ အဲဒါဟာလည်း တကယ်တော့ သဘာဝပဲ သားရဲ့။ ကျန်းမာသန်စွမ်းမှု၊ ကြံ့ခိုင်မှုနဲ့ ဘာမှမစပ်ဆိုင်၊ မပတ်သက်တာမို့ အဲဒီ့အတွက် ဘာမှ စိုးရိမ်စရာ မရှိဘူးနော။\n\n\nတစ်ဆက်တည်းမှာပဲ သုက်တွေ အများအပြား လွှတ်တဲ့အခါ ရှိမှာ ဖြစ်သလို၊ နည်းတဲ့အခါလည်း နည်းဦးမှာပဲ။ ဒါကိုလည်း သားအနေနဲ့ စိုးရိမ်စရာ မရှိပါဘူးကွာ။ ဒါကိုလည်း လူ့သဘာဝလို့ပဲ သားလေး နားလည်ထားစေချင်တယ်။ သုက်ထွက်များခြင်း၊ နည်းခြင်းဟာ သုက်ရည်ရဲ့အရည်အသွေး၊ တစ်နည်းအားဖြင့် မျိုးပွားနိုင်မှု စွမ်းရည်နဲ့ ဘယ်လိုမှ မပတ်သက်ပါဘူး။ သုက်ပိုးတွေကို သာမန်မျက်စိနဲ့ မမြင်ရတဲ့အတွက် သုက်ရည်တစ်စက်ထဲမှာတင်ကို သုက်ပိုးတွေ သန်းနဲ့ချီပြီး ရှိနေနိုင်တာမို့ သုက်ထွက်နည်းခြင်း၊ များခြင်းနဲ့ သားကောင်းဖခင် ဖြစ်နိုင်စွမ်းနဲ့သော်လည်းကောင်း၊ ကျန်းမာ ကြံ့ခိုင်မှုနဲ့သော်လည်းကောင်း ဘယ်လိုမှ မပတ်သက်ဘူးလို့ ဖေဖေက သားကို တိတိကျကျ မှာနေရတာပါပဲ။\n\n\nမျိုးဆက်ပွား ကျန်းမာရေးသဘောအရ ပြောရရင်တော့ သားရယ်၊ အမျိုးသမီးတွေရဲ့သားအိမ်က ထွက်တဲ့ မမျိုးဥတစ်ဥနဲ့ သုက်ပိုး တစ်ကောင် တွေ့ရုံနဲ့တင် သားသမီး ရနိုင်တယ်ဆိုတာကိုလည်း သားလေး သိထားသင့်ပါတယ်။ ပြန်စဉ်းစားကြည့်နော်၊ ဖေဖေ စောစောက ပြောခဲ့ပြီးသား သုက်တစ်စက်မှာတင် သုက်ပိုးတွေ သန်းနဲ့ချီပြီး ပါတယ်။ အဲဒီ့သန်းနဲ့ ချီနေတဲ့အထဲကမှ တစ်ကောင်လေးဟာ မမျိုးဥထဲက သိန်းနဲ့ချီ ထွက်လာတဲ့ မမျိုးဥတွေထဲ က ဥလေးတစ်ဥနဲ့ တွေ့ဆုံမိရုံနဲ့တင် အောင်မြင်တဲ့ သန္ဓေသားကို ဖြစ်ပွားစေနိုင်တယ်။\n\n\nအဲတော့ ဖေဖေပြောခဲ့တဲ့အတိုင်း အပျစ်၊ အကြဲ၊ အနည်း၊ အများဟာ သားရဲ့ သားကောင်းဖခင်ပီသမှုအပေါ်မှာ ဘာဆိုဘာမှ ဆက်စပ်ပတ်သက်မှု မရှိဘူးဆိုတာ သားလက်ခံနိုင်ပါလိမ့်မယ်။ ဘာကြောင့် ဒါကို သေချာပြောနေရသလဲဆိုတော့ သားတို့အရွယ်တွေက ကြားဖူးနားဝနဲ့၊ သူငယ်ချင်းတွေ ပြောသမျှနဲ့ ထင်မှတ်မှားပြီး အလကားနေရင်း စိတ်ဆင်းရဲနေတတ်ကြလို့ ပြောနေတာပါ။\n\n\nသား သိသင့်တဲ့ လူ့သဘာဝအားလုံးကို အမှန်အတိုင်း၊ အရင်းအတိုင်း သိပြီး ဘာကိုမှ စိတ်သောက ရောက်မနေရအောင် ဖေဖေက သားကို အခုလို သည်ကိစ္စတွေပါ မခြွင်းမချန် ပွင့်ပွင့်ရှင်းရှင်း ပြောပြနေရတာပဲ သားရေ။\n\n၄။ တစ်ကိုယ်ရေ အာသာဖြေခြင်းကို စတင်တွေ့ရှိကြပုံ\n\nယောက်ျားလေးအတော်များများဟာ တစ်ကိုယ်ရေ အာသာဖြေနည်းကို သူငယ်ချင်းတွေဆီကဖြစ်စေ၊ အစ်ကိုတွေဆီကဖြစ်စေ နည်း ရလာကြတာလို့ စာအုပ် တစ်အုပ်ထဲမှာ ဖေဖေ ဖတ်ဖူးတယ် သား။ အဲလိုမှ မဟုတ်ရင်လည်း ကိုယ့်ဘာသာ အလိုလို တတ်ကုန်ကြတာမျိုးလည်း ရှိသတဲ့။ တော်တော့်ကို စောသေး၊ ငယ်သေးတဲ့ အရွယ်မှာတင် ငယ်ပါကို လက်နဲ့ ဆော့ကစားတဲ့အခါ တင်းမာလာတာကို တွေ့ရတော့ ၃-၄-၅ နှစ်အရွယ် ကလေးငယ်လေးတွေတောင် တစ်ခါတလေ ဆော့ကြည့်တတ်ကြတာမျိုးပဲကွ။ အဲဒီ့ကလေး ပေါက်စနအရွယ်မှာတော့ တစ်ကိုယ်ရေ အာသာဖြေတယ်တော့ ဘယ်ဟုတ်ပါ့မလဲကွာ။ သို့သော် အရွယ်လေး တစ်စတစ်စ ရလာတဲ့အခါ ကိုယ့်ဘာသာ ကိုယ် စမ်းသပ်ရင်းနဲ့ တွေ့သွားတာလို့ အဆိုရှိတယ် သားရဲ့။\n\n\nဖေဖေကတော့ ငါးတန်းလောက်မှာ ကျောင်းအိပ်ကျောင်းစား နေဖြစ်ရင်းကနေ ကျောင်းသားကြီးတွေဆီက အတုမြင် အတတ်သင်လာတာပါပဲ သား။ ဒါပေမယ့် အဲဒီ့အရွယ်က လူပျိုဖော်လေးမှ ဝင်ခါစလေး၊ ကလေးသာသာ ဆိုတော့ အတွေ့အကြုံသစ်မို့ စမ်းသပ်ကြည့်မိတာက လွဲရင် သိပ်ကြီး စွဲစွဲလန်းလန်း၊ သည်းသည်းမည်းမည်း မရှိခဲ့ဘူး။\n\n\nတကယ် စွဲလန်း သည်းမည်းသွားတာက လူပျိုဖော် လုံးလုံးဝင်သွားပြီ ဖြစ်တဲ့ ၁၃-၄နှစ်လောက်ရောက်တဲ့အခါကျတော့မှ သားရဲ့။\n\n၅။ ဖက်စပ် အာသာဖြေခြင်း\n\nဆယ်ကျော်သက်အရွယ် စောစောပိုင်းကာလမှာ ယောက်ျားလေးချင်း အပြန်အလှန် အာသာဖြေပေးကြတတ်ကြပြန်သေးတယ် သား။ တကယ်တော့ ဒါဟာလည်း သိပ်အဆန်းတော့ မဟုတ်ပြန်ဘူး။ ဆိုလိုတာက သားရယ် ကိုယ့်လက်နဲ့ တစ်ဖက်သားကို ဇာတ်သိမ်းသွားစေတာမျိုးပေါ့။\n\n\nဒါကိုလည်း သဘာဝပဲလို့ နားလည်စေချင်ပါတယ်။ အဲသလို လုပ်မိတဲ့အတွက် မူမမှန်ဘူးလို့ မအောက်မေ့ထိုက်သလို အဲသလို မလုပ်ဖူးလိုက်မိလို့လည်း မိမိကိုယ်ကို လူထူးလူဆန်းလို့ မတွေးသင့်ဘူးသားရဲ့။ သည်ကိစ္စဟာ လိင်တူချင်း စုံမက်တတ်သူ မိန်းမလျာတွေ အချင်းချင်း လုပ်လေ့ရှိတာမျိုးပေမယ့် ဆယ်ကျော်သက်အရွယ် ရောက်ခါစမှာ သည်လိုမျိုး လုပ်ခဲ့ဖူးတဲ့ ယောကျ်ားလေးတွေ မိန်းမလျာဖြစ်ကုန်တယ်ဆိုတဲ့ အထောက်အထားကတော့ ဆေးပညာနယ်ပယ်မှာရော၊ လူမှုစိတ်ပညာနယ်ပယ်မှာပါ လုံးလုံးလျားလျား မရှိပါဘူးကွယ်။\n\n\nဒါလည်းဖေဖေ့ကိုယ်တွေ့ပါပဲ။ ဖေဖေရှေ့မှာ ပြောခဲ့တဲ့အတိုင်း ကျောင်းအိပ်ကျောင်းစား ဘဝတုန်းက အဲလို ဖက်စပ်အာသာဖြေတဲ့အလုပ်ကို ဖေဖေ ကိုယ်တိုင် လုပ်ခဲ့ဖူးပါတယ်။ ဒါပေမယ့် ဖေဖေ မိန်းမလျာဖြစ်မလာတာ သား အသိဆုံးပဲလေ။ အဲတော့ ဖေဖေ့ကိုယ်တွေနဲ့ နှိုင်းပြီး ပြောတာမို့ သည်ကိစ္စကို သားလေး စိတ်ချလက်ချ ယုံကြည်စေချင်တယ်။\n\n\nပြောချင်တာကကွာ၊ သားများ တကယ်လို့ အဲလို လုပ်မိတယ်ဆိုခဲ့ရင် ကိုယ့်ကိုယ်ကိုယ် ငါတော့ မိန်းမလျာစိတ်များ ပေါက်နေလို့လား၊ ဘာလား၊ ညာလားဆိုပြီး စိတ်အနှောင့်အယှက် မဖြစ်စေချင်ဘူးဟေ့။\n\n\nတစ်ခုခုဆိုရင်ကွာ၊ ဟို… စိုင်းထီးဆိုင်သီချင်းကိုသာ ဆိုလိုက် သားရဲ့။ ဘာတဲ့…\n\n\n“သဘာဝဟာ သဘာဝပါ”လို့ပေါ့။\n\n၆။ မိန်းကလေးများနဲ့ တစ်ကိုယ်ရေအာသာဖြေခြင်း\n\nယောကျ်ားလေးတွေချည်း မဟုတ်ဘူးသားရဲ့။ တချို့မိန်းကလေးတွေလည်း တစ်ကိုယ်ရေ အာသာဖြေတတ်ကြပါတယ်။ သူတို့ကျတော့ လက်ချောင်း ထိပ်ကို စိုစိုလေး ဖြစ်နေအောင်လုပ်ပြီး ယောနိအဝရဲ့ ထိပ်ဘက်မှာရှိတဲ့ စတော်ပဲစေ့အသေးစားအရွယ် အကြောဆိုင် အစုအထုံးလေးကို ပွတ်သပ်တဲ့ နည်းနဲ့ အာသာဖြေကြတာပါ။ သူတို့လည်း ပထမတော့ ဖြည်းဖြည်းမှန်မှန်၊ နောက်တော့ မြန်မြန်သွက်သွက်၊ ဇာတ်သိမ်းခါနီးကျတော့ အသွက်ဆုံး ဖြစ်သွားတာပါပဲ။ တစ်ခါတလေတော့လည်း ယောနိထဲကို လက်ချောင်းလေးတွေ ထိုးသွင်းကြတာမျိုးလည်း ရှိသတဲ့ သားရဲ့။\n\n\nဒါပေမယ့် ဖေဖေတို့ခေတ် မိန်းကလေးတွေမှာတော့ အင်မတန် လုပ်ခဲတယ်လို့ ဆိုရမယ်။ အဲလိုဆိုတော့ သားက မေးချင်ပေလိမ့်မယ်။ “ဖေဖေက ဘယ့်နှယ့်လုပ် သိလဲ”လို့။\n\n\nဖေဖေ့မှာ အဖြေရှိပါတယ် သားရယ်။ ဖေဖေဟာ သားသိတဲ့အတိုင်း လူစုံ၊ လူရှုပ်ဆိုတော့ မိန်းကလေးအတော်များများနဲ့ အတွင်းကျကျ ယဉ်ပါးခဲ့ဖူးတာကိုး။ သည်အခါမှာ ချော့ချက် မေးမြန်းကြည့်ရာက သိရတာပဲ သားရဲ့။ ဒါပေမယ့် ခြွင်းချက်တော့ ရှိတာပေါ့ကွယ်။ အရှက်တရားဆိုတဲ့ အရာက ဖုံးလွှမ်းထားတဲ့အပြင် သည်ကိစ္စကို အကုသိုလ်လိုလို ထင်နေကြတဲ့အခါမှာ တော်ရုံတန်ရုံလူကတော့ ဘယ် အမှန်ပြောမလဲလေ။ လုပ်နေဦးတောင် တစ်ခါမှ မလုပ်ဖူးပါဘူးလို့ ဘူးကွယ်ချင်လည်း ကွယ်နေနိုင်တာပဲ သားရဲ့။\n\n\nအဲ… ဒါပေမယ့် အခုကာလ မြို့နေမိန်းကလေးတွေထဲမှာတော့ ဗဟုသုတ တော်တော်များတဲ့ မိန်းကလေးတွေဟာ ဒါကို စိတ်ရဲရဲနဲ့ လုပ်လာကြတာ တွေ့ရတယ်ကွ။ သားက မေးဦးမယ်။ ဖေဖေ ဘယ်လိုလုပ် သိလဲလို့။ ဖေဖေ့အဖြေကတော့ တစ်သမတ်တည်းပါပဲကွာ။ တချို့ကိုဆိုလည်း သည်အတိုင်းပဲ၊ မေးစမ်းကြည့်တဲ့အခါမှာ လုပ်လေ့ရှိပါတယ်လို့ ပွင့်ပွင့်လင်းလင်း ဖြေတဲ့ မိန်းကလေးတွေအထိ ဖေဖေ အများကြီးတွေ့ဖူးပါတယ် သား။\n\n\nဒါပေမယ့် အနောက်နိုင်ငံတွေမှာ ပြုလုပ်တဲ့ စစ်တမ်းတွေ၊ သုတေသနတွေအရ ပြောမယ်ဆိုရင်တော့ လိင်မှုရေးရာအရ မိန်းကလေးတွေဟာ ကိုယ်ခန္ဓာပိုင်းမှာ ယောက်ျားလေးတွေထက် ဖွံ့ဖြိုးမှု စောသည့်တိုင် တစ်ကိုယ်ရေ အာသာဖြေမှုကို လုပ်ဖြစ်တဲ့ ဆယ်ကျော်သက်မိန်းကလေးက ယောက်ျားလေးထက်စာရင် နည်းတယ်ဆိုတာကို တွေ့ရတယ် သားရဲ့။ ဖေဖေတို့ အရှေ့တိုင်းမှာဆိုရင်တော့ ပိုတောင် နည်းသပေါ့။ ဒါပေမယ့် လုပ်ဖြစ်တယ်ဆိုရင်လည်း သူတို့တွေဟာ ယောကျ်ားလေးတွေလိုပဲ သည်ကိစ္စနဲ့ ပတ်သက်ပြီး စိတ်ကူး မျိုးစုံ ယဉ်တတ်ကြသလို စိတ်ကို နိုးကြားစေတဲ့ ဓာတ်ပုံတွေ၊ စာအုပ်တွေကိုလည်း သုံးတတ်ကြတယ်ကွ။\nဒါလည်း ဖေဖေကိုယ်တိုင် တွေ့ဖူးမြင်ဖူးတာများအပြင်၊ ဖွင့်ဟဝန်ခံ ပြောပြတဲ့ မိန်းကလေးတွေဆီက သိထားရတဲ့အချက်တွေပါပဲ။\n\n\nပြောချင်တာက သားရယ်၊ မိန်းကလေးတွေမှာလည်း သည်စိတ်တွေ ရှိတာဟာ ဖေဖေ ရှေ့မှာပြောခဲ့တဲ့အတိုင်း လူမှန်ရင် အစာစားသလို၊ ရေသောက်သလို၊ အခင်းကြီး၊ ငယ် စွန့်သလို လူ့သဘာဝတစ်ရပ်ပဲ ဆိုတာပါ။ ဒါကြောင့် သားတို့အနေနဲ့လည်း ကိုယ့်မှာ သည်စိတ်မျိုး ရှိနေတာကို အပြစ် မကင်းသလို၊ ရှက်စရာ ရွံ့စရာလို၊ အကုသိုလ်ကြီးတစ်ခုလို ခံစားမနေစေချင်ဘူး။ သဘာဝက ဖန်တီးထားတဲ့ကိစ္စပဲလို့ သားငယ်လေး နားလည်ပေးပါကွာ။\n\n၇။ ယုံတမ်းစကားတွေ\n\nသည်ကိစ္စနဲ့ပတ်သက်လို့ ပြောရင်ပဲ အောက်တန်းကျသလိုလို၊ အပြစ်မကင်းချင်သလိုလို ရှိနေရတဲ့အထဲမှာ တစ်ကိုယ်ရေ အာသာဖြေတာနဲ့ ပတ်သက်လို့ ယုံတမ်းစကားတွေကလည်း အမြောက်အများပဲ သားရ။ ဖေဖေ ပြောခဲ့သလိုပဲ၊ တကယ်တော့ ဒါဟာ ညစ်ပတ်၊ ဆိုးရွားတဲ့ကိစ္စမဟုတ်ပါဘူး။ ကိုယ့်ကိုယ်ကိုယ် လိင်မှုကိစ္စမှာ ဇာတ်သိမ်းကို ရရှိအောင် လုပ်ယူတဲ့ စိတ်ရော ကိုယ်ပါ ကျန်းမာသူ လူတစ်ယောက်ရဲ့ အပြုအမူသက်သက်ပါပဲ သားရာ။\n\n\nတစ်ကိုယ်ရေ အာသာဖြေတဲ့အတွက် ရုပ်ပိုင်းဆိုင်ရာမှာ ဘာဆိုဘာမှ မထိခိုက် မပျက်စီးပါဘူး။ မျက်စိလည်း မကွယ်ဘူး၊ နားလည်း မကန်းဘူး၊ ရူးလည်း မသွားဘူး၊ မျိုးမပွားနိုင်တဲ့သူလည်း ဖြစ်မသွားဘူး၊ ဝက်ခြံလည်း မပေါက်၊ မှည့်ခြောက်လည်း မထွက်ဘူး၊ မျက်စိလည်း မမှုန်ဘူး၊ အို… တစ်ကိုယ်ရေ အာသာဖြေရင် ဖြစ်လိမ့်မယ်လို့ ကြားဖူးနားဝ ရှိသမျှ တစ်ခုဆို တစ်ခုမှ မဖြစ်ဘူးဆိုတာ ရဲရဲကြီး ယုံလိုက်ပါ။\n\n\nအဲလိုသာ ဖြစ်ကြစတမ်းဆိုရင် မင့်ဖေဖေ အခုလောက်ရှိ တစ်ခုခုဖြစ်နေတာ ကြာလှပကော သားရယ်။\n\n\nတစ်ကိုယ်ရေအာသာဖြေတာဟာ ချစ်တင်းနှောတာလိုပါပဲ၊ အာရုံခံစားမှု သက်သက်ပါပဲကွာ။ စိတ်ပိုင်းဆိုင်ရာ မူမှန်ပြီး ကျန်းမာသန်စွမ်းတဲ့လူ တစ်ယောက်အနေနဲ့ အာရုံခံစားတယ်ဆိုတာဟာ ကောင်းတဲ့အလုပ်ပါ။ မူမှန်တဲ့သူမို့ လျှာအရသာကို ခံစားပြီး စားတတ်တယ်၊ သီချင်းနားထောင်တယ်၊ အမွှေးနံ့သာကို ကြိုက်တယ်၊ ရုပ်ရှင်၊ ဗှီဒီယိုကြည့်တယ်။ အဲသလိုပါပဲ။ တစ်ကိုယ်ရေ အာသာဖြေတာ၊ ချစ်တင်းနှောတာဟာလည်း အာရုံခံစားတာပဲလေ။\n\n\nအေး… တစ်ခုပါပဲ၊ လိုသည်ထက် ပိုပြီး ခံစားနေတယ်ဆိုရင်တော့ စိတ်ပိုင်းဆိုင်ရာအရ ကိုယ့်ကိုယ်ကိုယ် အာရုံစိုက်မှုများလွန်းတဲ့သဘော၊ ကိုယ့်စိတ်ကိုယ် အလိုလိုက်လွန်းတဲ့ သဘောကို ဆောင်သွားတယ်။ အကြမ်း ပြောရရင်တော့ကွာ တစ်ကိုယ်ရေအာသာဖြေတာကို မှန်မှန်လုပ်နေတယ် ဆိုရင်တော့ အဲဒါဟာ စိတ်ကို ထွက်ပေါက်ပေးနေတာလို့ သတ်မှတ်နိုင်ပြီး သိပ်လွန်ကဲရင်တော့ ကိုယ့်စိတ်ကိုယ် အလိုလိုက်လွန်းရာကျတယ်၊ စိတ်မထိန်းနိုင်ရာကျတယ်လို့ သတ်မှတ်နိုင်တာပေါ့ကွယ်။\n\n\nဒါပေမယ့် ထပ်ပြောလိုက်မယ်၊ မှန်မှန်ပဲဖြစ်ဖြစ်၊ တစ်ခါတလေ သိပ်လွန်ကဲနေမိလို့ဖြစ်ဖြစ်၊ အဲဒါကိုတောင်တွေး၊ မြောက်တွေးနဲ့ စိတ်မလေးစေချင်ဘူး။ သဘာဝဟာ သဘာဝပဲဖြစ်သလို ကိုယ့်အတွက် နည်းနည်းမှ ဥပါဒ် မဖြစ်နိုင်တာကို သားလေး စွဲစွဲမြဲမြဲ နားလည်ထားဖို့ လိုတယ်။\n\n\nဖေဖေငယ်ငယ်က အဲလို တစ်ကိုယ်ရေအာသာဖြေတာကို ဖေဖေ့ အဖေက သိသွားတော့ ဉာဏ်ထိုင်းသွားမယ်၊ လူစင်မမီ ဖြစ်သွားမယ်၊ ပန်းသေသွားမယ်၊ ဘာညာတွေ စွတ်ပြောခဲ့သကွ။ အဖေ့စကားဆိုတော့လည်း ဖေဖေ့မှာ ပုံပဲ ယုံရတော့မလိုလိုကြီးရယ်။ အာရုံကိုကျတော့လည်း ကိုယ်က ခံစားချင်၊ ခံစားလိုက်ပြီးပြန်ရင်လည်း အဖေ့စကားတွေကြောင့် အခုပဲ လဲသေလိုက်ရတော့မလိုလိုနဲ့ နောင်တတွေ ရတဲ့အခါလည်း ရလို့ပဲဟေ့။ သေချာ ပြန်စဉ်းစားလိုက်တော့ အဖေတောင် အမေ့ကိုယူထားသေးတာ၊ သူလည်း ဉာဏ် မထိုင်း၊ လူစဉ်ကလည်း မီလိုက်တာမှ လေးလုံးခြောက်ဖက်၊ ပန်းလည်း မသေတာကို တွေးမိသွားတယ်။\n\nအဲသလို သေချာ စဉ်းစားလေ၊ တောင်ပြော၊ မြောက်ပြော လျှောက်ပြောနေတဲ့ အဖေ့ကို အယုံအကြည်က နည်းလေ ဖြစ်လာတယ်သားရဲ့။\n\n\nသားလေးလည်း ကြားဖူးနားဝ တောင်တောင်အီအီတွေကြောင့် ဖေဖေ့လို အူလည်လည်နဲ့ သောက များနေမှာစိုးလို့ ဖေဖေက ကျကျနန ပိုင်ပိုင်နိုင်နိုင် ပြောထားတယ်နော်။ တစ်ကိုယ်ရေ အာသာဖြေမိလို့ ဘာဆိုးကျိုးမှ မဖြစ်နိုင်ပါဘူးလို့။ အေး… တွေ့ကရာ မိန်းမနဲ့ လိင်ဆက်ဆံမိတာကမှ ရောဂါဆိုးတွေ ကူးစက်လာနိုင်ပါသေးတယ်၊ ကိုယ့်ဘာသာ တစ်ယောက်တည်း အာသာဖြေတာက ဘာဆို ဘာပြဿနာမှ မရှိတဲ့အတွက် အဲဒါကိုများ သား လုပ်မိနေခဲ့ရင် စိတ်ရှင်းရှင်းနဲ့ ဆက်သာလုပ်လို့ ခေတ်မီ ဖအေ တစ်ယောက်အနေနဲ့ အားပေး တိုက်တွန်းပါရစေ သား။\n\n\nခိုင်လုံအောင် ပြောရရင် သားရယ်။ စိတ်ရောကိုယ်ပါ ကျန်းမာနေသူမှသာလျှင် အဲသလို အာရုံ ခံစားချင်စိတ်တွေ နိုးကြွနေတတ်တယ်။ ဆိုကြပါစို့ကွာ၊ စာမေးပွဲနား သိပ်နီးနေလို့ စာကို တအား သည်းကြီးမည်းကြီး ကျက်နေရချိန်မှာ သားမှာ သည်စိတ်တွေ ဘယ်ရှိပါ့မလဲ။ ဒါမှမဟုတ် အိပ်ချင်စိတ်တွေ သိပ်များနေတယ်ဆိုရင်လည်း ဘယ်ရှိမလဲလေ။\n\n\nအေး… အလားတူပဲ၊ မမာမကျန်း ဖြစ်နေတဲ့သူမှာလည်း ကိုယ့်ဝေဒနာနဲ့ ကိုယ် သည်အာရုံတွေ ခမ်းခြောက်နေတာပဲ သားရဲ့။ ဒါကြောင့် သည်စိတ်တွေ၊ သည်အာရုံတွေ ရှိနေခြင်းဟာ ကိုယ်ရောစိတ်ပါ ကျန်းမာတဲ့သဘော၊ ကိုယ်ရောစိတ်ပါ နားနားနေနေ ရှိနေတဲ့သဘောဆိုတာ သိပ်ကို ထင်ရှားတဲ့ အချက်ပဲ သားရ။\n\n\nတစ်ဖက်ကလည်း တစ်ကိုယ်ရေ အာသာဖြေတတ်တဲ့ အမျိုးသမီးတွေဟာ ဇာတ်သိမ်းပုံကို မိမိဘာသာ စတင်တွေ့ရှိ သဘောပေါက်လာနိုင်တာမို့ နောင် အချိန်တန် အရွယ်ရောက်လို့ အိမ်ထောင်ကျတဲ့အခါ အိမ်ထောင်ရေး သုခကို တင်းပြည့်ကျပ်ပြည့်ခံစားရနိုင်တဲ့ အကျိုးကျေးဇူးကို ရရှိစေနိုင်တယ် လို့ ပညာရှင် အသီးသီးက တစ်သမတ်တည်း အတည်ြုပထားတယ် သားရဲ့။ ဒါတင်မကသေးဘူး၊ သားတို့၊ ဖေဖေတို့လို ယောက်ျားသားတွေအတွက်ကျတော့လည်း တစ်ကိုယ်ရေ အာသာဖြေရင်းက ဇာတ်သိမ်းခါနီးမှာ ဘယ်လို ဆိုင်းငံ့ထားနိုင်တယ်ဆိုတာကိုလည်း မိမိဘာသာ နားလည် တတ်ပွန်လာစေနိုင်တာမို့ အိမ်ထောင်ရေးဘဝကို သာယာစေနိုင်တယ်လို့လည်း ဆိုကြပြန်တယ်။\n\n\nဒါတင်မကသေးဘဲ ယောက်ျားလေးများအတွက် ချစ်တင်းမနှောခင် သုက်ထွက်စောတဲ့ ပြဿနာကိုလည်း ကာကွယ်ပေးနိုင်တယ်လို့ ပညာရှင်တွေက ဆိုတယ်ကွဲ့။\n\n၈။ တစ်ကိုယ်ရေအာသာဖြေခြင်းရဲ့ အသုံးဝင်ပုံ\n\nတစ်ကိုယ်ရေအာသာဖြေတယ်ဆိုတာ အတ္တဆန်သင့်သလောက် ဆန်ပေမယ့် တစ်ဖက်ကလည်း အသုံးဝင်တယ်ကွ။ မှန်မှန်ကြီး တစ်ကိုယ်ရေ အာသာဖြေတဲ့အတွက် လူတစ်ယောက် (ကျား၊ မ မဟူ)ဟာ သူ့လိင်စိတ်ကို ဘယ်လို အခြေအနေမျိုးမှာ အကောင်းဆုံး နှိုးဆွနိုင်တယ်ဆိုတာကို မိမိဘာသာ သဘောပေါက်နေနိုင်တယ်လေ။ တစ်ဆက်တည်းမှာပဲ ဇာတ်သိမ်းကို ဘယ်နည်းနဲ့ ကျေကျေနပ်နပ်ကြီး ရောက်နိုင်သလဲဆိုတာကိုလည်း ကိုယ့်ဘာသာ သိနေနိုင်တယ် သားရဲ့။\n\n\nတချို့မိန်းမတွေဆိုရင် (အရှေ့တိုင်းမှာဆိုရင် မိန်းမအများစုဟာ) အိမ်ထောင်ရက်သားကျပြီး ကလေး တစ်ဒါဇင်လောက်သာ မွေးသွား ခဲ့တယ်၊ သူတို့ဘဝမှာ ဇာတ်သိမ်း အရသာကို လုံးဝ မခံစားခဲ့ရရှာဘူး။ ဘာမှန်းလည်း သိမသွားကြရှာဘူး။ အဲဒါဟာ ဘာလဲဆိုတတော့ တစ်ကိုယ်ရေ အာသာမဖြေဖူးတဲ့ ရလာဒ်ပဲကွ။ တကယ်တော့ အဖိုနဲ့ အမ ချစ်တင်းနှောခိုက်မှာ ယောနိထိပ်မှာရှိတဲ့ အကြောဆိုင်အထုံးလေးကို ထိခဲလှပါတယ်။ အဲဒီ့ အထုံးကို မထိမိရင် အမျိုးသမီးတွေအတွက် ဇာတ်သိမ်းနိုင်တဲ့လမ်းက လုံးလုံး မရှိဘူးကွ။ တစ်ကိုယ်ရေ အာသာဖြေဖူးသူ အမျိုးသမီးသာဆိုရင်တော့ ကိုယ့်အတွက် ဘာလိုအပ်တယ်ဆိုတာ လင်သားလုပ်သူကို ပြောပြနိုင်၊ လမ်းပြပေးနိုင်တဲ့အတွက် အဲဒီ့ဘက်က ကြည့်မယ်ဆိုရင် တစ်ကိုယ်ရေအာသာဖြေခြင်းဟာ အသုံးဝင်တယ်လို့ ပြောရပေမပေါ့ကွာ။\n\n\nယောက်ျားဖြစ်ဖြစ်၊ မိန်းမဖြစ်ဖြစ် တစ်ကိုယ်ရေ အာသာဖြေတာဟာ စိတ်ချမ်းသာမှုကို ရစေတယ်၊ ပြီးတော့လည်း သည်ကိစ္စနဲ့ ပတ်သက်ပြီး စိတ် ထဲမှာ တင်းကြပ်နေတာတွေကို အလိုက်သင့် ဖြေလျော့ပေးရာလည်း ရောက်တယ် သားရဲ့။ လူဆိုတာလည်း သတ္တဝါထဲမှာ ပါနေလေတော့ကာ တခြား သတ္တဝါများမှာလိုပဲ သည်စိတ်တွေနဲ့ အာသာဆန္ဒတွေက သဘာဝအရကို အလိုလို ရှိနေတာပါ။ ဒါကြောင့် လိင်ဆက်ဆံမှု မဖြစ်နိုင်သေးခင်၊ ဒါမှမဟုတ် လိင်ဆက်ဆံဖို့ မသင့်တော်သေးခင် သားတို့လို လူပျိုပေါက်အရွယ်မှာ တစ်ကိုယ်ရေ အာသာဖြေဖျောက်လိုစိတ်တွေက အနည်းနဲ့အများတော့ ပေါ်နေမှာပါပဲ။ အဲဒါကို တင်းခံမယ့်အစား ဖြေဖျောက်လိုက်တာဟာ စိတ်လက် ကြည်သာလာစေနိုင်တာမို့ ဘာကိုမှ စိုးရိမ်မနေဘဲ သဘာဝလို့သာ နားလည် လက်ခံပြီး ရဲရဲကြီး ဆောင်ရွက်ပါလို့ သားကို ဖေဖေ အထပ်ထပ် မှာပါရစေနော်။\n\nကျွန်တော့်ရဲ့ “သားငယ်တို့ နားလည်ဖို့” စာအုပ်ထဲက ဒါလေးကို ဘလော့(ဂ်)မှာ ပြန်တင်ရင်း တည်းဖြတ်တော့ သည်အကြောင်းအရာတွေကို သရဖူ မဂ္ဂဇင်းမှာ အခန်းဆက် ဖော်ပြနေချိန် ၂၀၀၂-၂၀၀၃ လောက်က ဖြစ်ရပ်တွေက ခေါင်းထဲကို တိုးဝင်လာပါတယ်။ ဟား… ဘာပြောကောင်းမလဲဗျာ။ ပွက်လောကို ရိုက်သွားတော့တာပဲ။ အဲဒီ့ထဲ အိတ်ဖွင့်ပေးစာဆိုပြီး မဂ္ဂဇင်းတိုက်ကို ပစ်စာပို့တဲ့သူက ရှိသေးတယ်။ သူ ဘယ်သူဆိုတာလည်း မဖော်ပြထားပါဘူး။ မြန်မာပီသတဲ့ “လက်သီးပုန်း”ပေါ့။ ဘာသာတရားတွေရော၊ ဘာတွေရော အကုန်ထည့်ပြီး ကျွန်တော်က ယဉ်ယဉ်ကျေးကျေးရေးထားတဲ့ “တစ်ကိုယ်ရေအာသာဖြေခြင်း”ဆိုတဲ့ စာလုံးကိုလည်း အရပ်သုံးစကားနဲ့ တစ်တစ်ခွခွတွေ ရေးပြီး တွယ်ထည့်လိုက်တာများ။ သရဖူ ဦးစီးခေါင်းကိုင်တွေတောင် အူကြောင်ကျားတွေ ဖြစ်ပြီး မျက်နှာငယ်လေးတွေနဲ့ ကျွန်တော့်ဆီ ရောက်လာတဲ့အထိပါပဲ။\nရှိသေးတယ်။ သင်းက ဆရာဝန်မို့လား၊ ဒါမျိုးဆိုတာ ဆရာဝန်မှ ရေးရတာဆိုတဲ့ အပေါက်နဲ့ လာချိုးသူလည်း ရှိတယ်။ ရယ်လိုက်ရတာ။ သူတို့ အသိနုံ့နဲ့မှုကို။ အခုတော့လည်း အဲဒီ့အသံတွေ တိတ်သွားပါပြီ။ တိတ်သွားတဲ့အပြင် ကျွန်တော့် ခေါင်းစဉ်တွေနဲ့ တစ်ထပ်တည်းနီးပါး ခိုးချ၊ ကျွန်တော့်ရေးဟန်ကိုလည်း တစ်ထပ်တည်း ခိုးချပြီး လိုက်ရေးတဲ့ ပါရဂူဆရာဝန်ပေါက်စကြီးတစ်ယောက်အပါအဝင် နောက်က လိုက်ရေးသူတွေ တစ်သီကြီး ပေါ်လာတဲ့အထိတောင် သည်စာတွေရဲ့ သြဇာသက်ရောက်မှုက ကြီးမားခဲ့ပါတယ်။\nအင်း… ပထမဆုံး စ ခဲ့ရသူကတော့ အီစလံဝေတတ်မြဲ သဘာဝကို ဆင်ခြင်မိစေတာပေါ့ဗျာ။\n\nRate this:\n43 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nမြန်တတ်တာတွေ မမြန်စေဖို့\n12/11/2011\nIn \"For Men\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"",
    "comments": [
        "lettwebaw \n31/07/2010 15:54\n\nသည်မှာ ဘယ်သူကမှ ကွန်မန့် မရေးကြသေးပေမယ့် သည်ပို့(စ်)ကို ကြော်ငြာထားတဲ့ Facebook မှာ ရေးသွားကြတဲ့ ကွန်မန့်များကို ပြန်လည် ကူးယူဖော်ပြလိုက်ပါတယ်။ မှတ်တမ်းအနေနဲ့ပေါ့ဗျာ။\n\nAtta Kyaw: သည်ပို့(စ်)ကို တင်လိုက်ပြီးလို့ တစ်နာရီ မပြည့်ခင်အတွင်းမှာ Facebook က တစ်ဆင့် ဝင်ကြည့်သူချည်းပဲ အယောက် ၃၀ ရှိသွားပါပြီ။ တစ်ယောက်မှ ကွန်မန့် မရေးကြ၊ တစ်ယောက်မှ မ like ကြတော့ သဘောမကျကြဘူးထင်ပါရဲ့။ အင်းလေ… စောင့်ကြည့်ရတာပ။ မလိုအပ်ဘူးဆိုရင်လည်း ဘလော့(ခ်)တစ်ခုလုံး ဖျက်ပစ်တန် ပစ်ရတာပ… \n\nKo Aung: ကျန်းမာရေးကို ကျန်းမာရေးလို့ မမြင်နိုင်သေးတဲ့၊ အမြင်ကျဉ်းမြောင်းလှတဲ့ လူတွေ ကြားထဲမှာတော့ လူထဲက လူတွေက ကွန်မန့် ရေးချင်ကြလှပေမယ့် လူတိုင်းနီးပါး သုံးနေကြတဲ့ facebook ထဲမှာ ရေးလိုက်ရင် ငါ့ကို ဟိုလို… ဒီလို ထင်ကြမလားလို့ စိုးရိမ် သောက ဝင်နေကြလို့ ထင်ပါရဲ့ ဆရာရယ်…\n\nဘာပဲဖြစ်ဖြစ် … ယောကျ်ားလေးရော၊ မိန်းကလေးရော၊ မိဘတွေပါ သိသင့်သိထိုက်တဲ့ ဘလော့ခ်လေးမို့ တန်ဖိုးရှိတာကို သိတဲ့ထဲမှာ ကျွန်တော်ကတော့ ပါရဲ့ ဆရာရယ် ….. ကျေးဇူးအများကြီးတင်ပါတယ် … ဘယ်စာရေးဆရာမှ မကြံစည်ရဲတဲ့ကိစ္စကို ဆရာမို့လို့ ကြံစည်ရဲလို့ပါ … တကယ်လည်း လူငယ်တွေအတွက် လိုအပ်လို့ပါ ဆရာ …\n\nNhkumm Knooknow: ဟိဟိ… ကျနော်ကတော့ စိတ်ပါရင် ပါသလို လုပ်ဖြစ်တဲ့လူပါ…။ ဘာမှ ပြသနာမရှိပါဘူး။ အင်း… ကျနော် အမျိုးသမီး စွမ်းရည်မြှင့်တင်ရေး သင်တန်းတွေ အတော်လေး လုပ်ဖြစ်ခဲ့ပါတယ်… အဲဒီကနေ လေ့လာ ရသလောက် ဒီနေ့ထိ ကလေး လေးငါးခြောက်ယောက်သာ ရသွားတယ်။ တစ်ခါမှ လိင်စိတ် သာယာမှုကို မခံစားဖူးတဲ့ မိန်းမတွေ အများကြီးပဲ (ယောကျ်ားတွေ တကိုယ်ကောင်း ဆန်ပုံများ…) နောက်တစ်ခါကျရင် အမျိုးသမီး activist တစ်ယောက်လောက်ကို အကူအညီ တောင်းပြီး masturbation သင်တန်းကို အမျိုးသမီးတွေအတွက် သီသန့် လုပ်ပေးရင် ကောင်းမယ်။ အဲဒီတော့မှ မောင်တို့ ပေးတာထက် ဒါကမှ ပိုတောင်ကောင်းသေး၊ ရှင်တို့ မလိုတော့ပြီ ဆိုပြီး အမျိုးသမီးတွေ ရင်ကော့နိုင်ကြမယ်…\n\nAtta Kyaw: ကျေးဇူးတင်ပါတယ် ဆရာ ကိုအောင်… ဆရာတို့လို အားပေးတဲ့သူတွေ ရှိလို့လည်း ကျွန်တော် ကြံစည်ရဲတာပါခင်ဗျာ။ ကျေးဇူးအထူးပါ။\nTo Knooknow: အဲလို သင်တန်းမျိုးမှာ သင်ပေးမယ့် အမျိုးသမီး Activist မရှိရင် ဆြာ့ကို ပြောနော်။ ဆြာ ကောင်းကောင်း သင်ပေးတတ်ပါတယ်ကွယ်…   \n\nMindless Brain: ဦးအတ္တ… ကျနော် အဲလိုကိစ္စကို ညတိုင်းညတိုင်း လုပ်တယ်ဗျ။ ပိုပို ကြီးလာသလိုပဲ။ နေ့လည်ဘက် လူရှင်းရင်လည်း ဇာတ်ကားလေး ကြည့်လိုက်၊ ကမြင်းကြော ထလိုက်လုပ်နေတယ်။ အန္တရာယ်တော့ မရှိပါဘူးနော။ လုပ်သာ လုပ်နေရတယ်။ … ကိုယ့်ဟာကို တစ်ကိုယ်ရေပဲလုပ်တယ်။ ပိုက်ဆံနဲ့ ဝယ်ရတဲ့ ကောင်မလေးတွေတော့ မလုပ်ဘူး။ မတန်လို့။ ၁ နာရီ ၄၀၀၀ တဲ့။ တန်ကိုမတန်ဘူး \nတရုတ်ပြည်က ထုတ်တဲ့ လေထိုးရုပ် တစ်ရုပ်ပဲ ဝယ်ထားလိုက်တယ်။ ၁၅၀၀၀ ပဲ ပေးရတယ်။ အဲဒါကမှ အားအားရှိ လုပ်လို့ ရတာ။ လုပ်ပီးရင် ရေဆေးပီး ခေါက်သိမ်းထားလို့လည်း ရတယ်။ ဝယ်ချင်ရင် လမ်းညွှန်မယ်ဗျား \n\nAtta Kyaw: To Mindless Brain: ပိုက်ဆံနဲ့ ဝယ်ရတဲ့ ကောင်မလေးတွေကို မတန်လို့ အသုံးမပြုဘူးဆိုတာထက် ရောဂါပေါင်းစုံ ကူးစက်လာနိုင်မှာမို့ မသုံးဘူးဆိုတာကို ပိုပြီး ဖြစ်စေချင်ပါတယ်။ ပိုက်ဆံတွေ သိပ်ပေါလာတဲ့ တစ်နေ့မှာ အဲဒါမျိုးတွေကို အဟုတ်မှတ် သုံးဖြစ်သွားမှာ ပူမိလို့ ပြောတာပါဗျာ။\n\nOakker Seithu:အဲဒါများများလုပ်ရင် အမွှေးအမှင်ပေါက်တာများ နှေးသလားလို့ ဆရာရေ…။ နှုတ်ခမ်းမွှေးတို့ မုတ်ဆိတ်မွေးတို့လေ…။ စိတ်ထဲမှာ မတင်မကျကို ဖြစ်နေတယ်၊ ကျွန်တော် အမွှေးအမှင် အပေါက်နှေးတာ အဲဒါကြောင့်များလားလို့ ကျွန်တော့်အထင်ပဲလားတော့မသိဘူး…။ အဲဒါလေးရှင်းပြပေး ပါအုံးဗျာ…။\n\nAtta Kyaw: ဘာ ဘေးထွက်ဆိုးကျိုးမှ မရှိပါဘူးလို့ အတိအလင်း ရေးထားတာကို ကြံဖန်ပြီးကို မေးတတ်တာမို့ သစ်ခက်သရဖူ ပေးလိုက်ပါတယ်။ အမွေးအမှင်က မျိုးရိုးနဲ့ ဆိုင်ပါတယ်။ အမွေးမပေါက်တဲ့ မျိုးက ပေါက်ကို မပေါက်ဘူး။ ပေါက်တဲ့ သူကျတော့လည်း အမြင်ကပ်စရာကောင်းအောင်ကို သန်တ…ယ်။ တစ်ကိုယ်ရေ အာသာဖြေတာနဲ့ ဘာဆို ဘာမှ မပတ်သက်ဘူး။ ပြောလိုက်ရ မကောင်းဘဲ နေတော့မယ်။ ဆရာ့မှာ မုတ်ဆိတ်မွေး နှုတ်ခမ်းမွေး ရိတ်ပြီး ငါးနာရီ လောက်ကြာရင် ငုတ်စိတွေ ပြန်ထွက်လာတယ်။ အဲလောက် သန်တာ။ ဆံပင်ညှပ်ရင် မျက်ခုံးမွေးပါ ညှပ်ရတယ်။ နှာခေါင်းပေါက်ထဲက အမွေးက တစ်ပတ်တစ်ခါလောက် ညှပ်ရတယ်။ ကဲ… အဲဒါ ၁၃ နှစ်သားကတည်းက တစ်ကိုယ်ရေ အာသာဖြေခဲ့တဲ့သူဟေ့… တကယ်ပါပဲဗျာ… သူလုပ်တာနဲ့ အကုန်ပေါ်တော့တာပဲ။\n\nယောက်ျားတွေ မလှချင်ဘူးလို့သာ တော်တော်များများ ပြောကြတယ်။ ယောက်ျားတွေရဲ့ ရောဂါထဲမှာ ငယ်ပါ ထွားချင်တဲ့ ရောဂါ၊ အမွေးပေါက်ချင်တဲ့ ရောဂါ၊ အရပ်မြင့်ချင်တဲ့ ရောဂါ၊ ဗလကောင်းချင်တဲ့ (ဗလမကောင်းတောင် ပိန်တာရိုးမဖြစ်ချင်တဲ့) ရောဂါ၊ အသားအရောင်ကို ကိုယ့်အသားအရောင်နဲ့ မတူတာ ဖြစ်ချင်တဲ့ ရောဂါအပါအဝင် ရောဂါပေါင်းစုံကကျတော့ မိန်းမတွေ လှချင်တာထက် မသာရင်သာ နေရမယ်၊ လျော့တော့ မလျော့တာ အသေအချာပါပဲ။ သည်နေရာကနေ ကိုယ့်မှာရှိနေတဲ့ အရာတွေနဲ့ ပတ်သက်လို့ ဘဝင်မကျဖြစ်နေသူအားလုံးကို တစ်လက်စတည်း ပြောလိုက်ပါရစေ။ ကိုယ့်မှာ ရှိနေတဲ့ အသွင်အပြင် အားလုံး၊ အတိုင်းအထွာ အားလုံး၊ အမွေးအမှင်အားလုံးဟာ ကိုယ်တစ်ယောက်တည်းအတွက် သဘာဝက ဖန်ဆင်းပေးလိုက်တာပါ။ အဲဒီ့အတွက် ကြောင့်ကြနေကြမယ့်စား ကိုယ့်ရဲ့ အသိဉာဏ် မြင့်သထက် မြင့်ရေးကို ဦးစားပေး စဉ်းစား လုပ်ဆောင်သွားကြမယ်ဆိုရင် လူတစ်လုံး သူတစ်လုံး ဖြစ်လာကြပါလိမ့်မယ်။ ဘာမဟုတ်တာတွေကို သည်လောက်ကြီး ခေါင်းအလေး မခံကြပါနဲ့ လူငယ်အပေါင်း သူတော်ကောင်းတို့ ခင်ဗျား။\n\n",
        "dolphin \n27/02/2013 12:31\n\nလေထိုးရုပ် ဘယ်မှာများဝယ်ရမလဲဗျာ။\n\n",
        "lettwebaw \n*\n02/03/2013 14:29\n\nကလေးကစားစရာဆိုင်တွေမှာ ရမယ် ထင်ပါတယ်ခင်ဗျ။ ",
        "takashi will bite u \n31/07/2010 23:26\n\nဟုတ်တယ် သား မြန်မာပြည်အလည်ပြန်တော့ အဲ့ဒီအကြောင်းတွေကို သူငယ်ချင်းနဲ့ဆွေးနွေးဖြစ်တော့ သူက ရှက်နေတယ်\nပြီးတော့ အဲ့ဒါ ဘုရားမကြိုက်ဘူးတဲ့ ။ အဓိပယ် မရှိဘူး။ လူတိုင်းလုပ်နေတာပဲ။ အဲ့ဒီလိုလူတွေများများဖတ်သင့်တယ်။\n\n",
        "ngatay \n01/08/2010 02:11\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း နဲ့ ဒူးခေါင်းမှာ အကြောပြတ်ရာတွေ ဖြစ်လာတာ ဆက်စပ်မှုရှိ၊ မရှိ\nမသိလို႕ပါ။\n\n",
        "lettwebaw \n01/08/2010 02:19\n\nဆက်စပ်ပါတယ်။ ဒူးခေါင်း ဟုတ်ချင်မှ ဟုတ်ပါလိမ့်မယ်။ ခါးမှာ၊ ပေါင်မှာလည်း ဖြစ်တတ်သလို တင်ပါးအထက်နားမှာလည်း အကြောပြတ်တာတွေ ဖြစ်တတ်ပါတယ်။ နောက်တစ်ချက်က သိပ်ဝရင်လည်း တစ်ကိုယ်ရေ အာသာမဖြေပေမယ့် အကြောပြတ်တဲ့အရာတွေ ပေါ်လာတတ်ပါတယ်။ အရွယ်ရောက်သူ ယောက်ျား မိန်းမ မရွေးဖြစ်တတ်တာမို့ ကိုယ်ယူတဲ့ မိန်းကလေးမှာ အကြောပြတ်နေတာ တွေ့ရုံနဲ့ အပျိုမစစ်ဘူးလို့ ကောက်ချက်ချရင် အမှားကြီး မှားနိုင်တာကိုလည်း သတိထားစေချင်ပါတယ်။\n\n",
        "kyaung \n01/08/2010 16:38\n\nthis is human being nature!\ngood blog,,i vote\n\n",
        "april \n02/08/2010 11:36\n\nမိန်းကလေးတယောက်တစ်ကိုယ်ရေ အာသာဖြေတတ်ရင်အပျိုရည်ပျက်သွားပြီလို.ဆိုလိုတာလား..ဆရာ..သိချင်ပါတယ်\n\n",
        "lettwebaw \n02/08/2010 15:25\n\n“အပျိုရည်ပျက်”ဆိုတဲ့ ဝေါဟာရကို ဘယ်လို အနက်ဖွင့်သလဲဆိုတာနဲ့ ဆိုင်ပါလိမ့်မယ်။ ကညာမြှေး စုတ်သွားပြီး မရှိတော့တာကို အပျိုရည် ပျက်တာလို့ အများစုက ယူဆကြတယ်။ အဲဒီ့ကညှာမြေးဆိုတာက ယောနိရဲ့ အတွင်းပိုင်း လက်တစ်ဆစ်သာသာ၊ လက်နှစ်ဆစ်အတွင်းမှာ ရှိတတ်တယ်။ အလယ်မှာ အပေါက်ကလေး ပိစိလေး ပါတယ်။ မနှိုင်းကောင်းနှိုင်းကောင်းနှိုင်းရရင် အေးခဲသွားတဲ့ ထမင်းရည် အပေါ်ယံတင်းနေတဲ့ အလွှာလေးနဲ့ တူတယ်။ အများစုရဲ့ ကညာမြှေးလေးတွေက သိပ်ကို ပါးလွှာပျောပြောင်းလွန်းတာမို့ ဘာမှ မလုပ်ဘဲနဲ့ ခုန်ပေါက် ပြေးလွှားရင်းနဲ့တင်၊ အပျိုမဖြစ်ခင်ကတည်းက စုတ်ပြတ်သွားတာမျိုးလည်း ရှိတယ်။ ရှားရှားပါးပါး လူတစ်သန်းမှာ တစ်ယောက်လောက်ကျတော့ အဲဒီ့အမြှေးက တအားထူလို့ အိမ်ထောင်ပြုတဲ့အခါမှာတောင် အခက်အခဲဖြစ်လို့ ဆရာဝန်က ဓားနဲ့ဖြတ်တောက်ပေးရတာမျိုးလည်း ရှိတယ်။ အထူအပါး မတူတတ်တာကို ပြောချင်တာပါ။ အဲတော့ကာ ကညာမြှေး မရှိတော့တာနဲ့ အပျိုရည် ပျက်ခြင်း မပျက်ခြင်းက သိပ်မဆိုင်လှပါဘူး။ အပျိုရည်ပျက်တယ်ဆိုတာကို ယောကျ်ားတစ်ယောက်နဲ့ ချစ်တင်းနှောဖူးခြင်းနဲ့သာ တိုင်းတာမယ်ဆိုရင်တော့ တစ်ကိုယ်ရေ အာသာဖြေရုံနဲ့ အပျိုရည်မပျက်ဘူးလို့ ယတိပြတ်ပြောနိုင်ပါတယ်။ နောက်တစ်ချက်က တစ်ကိုယ်ရေ အာသာဖြေရာမှာ ပင်မအာရုံခံဖြစ်တဲ့ အကြောထုံးကိုသာ လှုံ့ဆော်မယ်၊ ယောနိထဲကို ဘာကိုမှ မထည့်သွင်းဘူးဆိုရင်တော့ အပျိုရည်ပျက်စရာ မရှိပါဘူး။\n\nဘိက္ခူနီအမျိုးသမီးများအတွက် ဘုရားရှင် ပြဋ္ဌာန်းခဲ့တာကတော့ မိမိတို့ရဲ့ ယောနိကို သန့်ရှင်းအောင် ဆေးကြော ရာမှာ အပျိုဆို လက်တစ်ဆစ်၊ အအိုဆို လက်နှစ်ဆစ်ထက်ပိုပြီး ယောနိထဲ မထည့်ရဘူးလို့ပါပဲ။ အလုံးစုံကို ထိုးထွင်းသိမြင်တော်မူတဲ့ ဘုရားရှင်ရဲ့ ညွန်ကြားချက်အရဆိုရင် ယောနိကို သန့်စင်ရာမှာ အပျိုလေးများအနေနဲ့ လက်တစ်ဆစ်ထက် ပိုပြီး မသုံးဘူးဆိုရင် အပျိုမြှေး (ရှိနေဆဲဖြစ်ပါက) ထိန်းသိမ်းနိုင်မှာ ဖြစ်တဲ့အကြောင်း တစ်လက်စတည်း နှိုးဆော်လိုက်ပါတယ်။\n\n",
        "mgmgmay \n02/08/2010 18:33\n\nစုံလှချည်လား ဆရာရယ်.. ဗဟုသုတတော်တော့်ကို ရတယ်.. မသိတာတွေကို သိရတယ်..။ ခုဆို မြတ်စွာဘုရား မိန့်ကြားတော်မူတဲ့ ပညတ်တော်ကိုတော် သိလိုက်ရပြီဗျာ",
        "May \n09/08/2010 01:37\n\nအမျိုးသမီးလစဉ်သုံးပစည်း Tampon ထည့်ခြင်းဖြင့် ကညာမြှေးစုတ်ပြဲနိုင်ပါသလားရှင့်။ စမ်းသပ်ကြည့်ချင်ပေမယ့် မစမ်းရဲသေးလို့ပါ။",
        "lettwebaw \n22/08/2010 16:39\n\nTampon ကြောင့် ကညာမြှေး စုတ်ပြဲနိုင်တယ်၊ ဂွမ်းခြောက်တောင့်သုံးရင် အပျိုရည် ပျက်တယ်ဆိုတာ ယုံတမ်းစကားပါ။ မဖြစ်နိုင်ဘူးလားဆိုရင်တော့ ဖြစ်နိုင်တာပေါ့။ Tampon ကို မရမက အဓမ္မထည့်မယ်ဆိုရင် ကညာမြှေးကို စုတ်ပြဲ ပျက်စီးသွားစေနိုင်တာတော့ အမှန်ပဲပေါ့။ ဒါပေမယ့် ကစားခုန်စား လုပ်ရင်း၊ စက်ဘီးလေး ဘာလေး စီးရင်းနဲ့ အဲဒီ့ပါးလွှာလှတဲ့ အမြှေးဟာ သူ့အလိုလို စုတ်ပြဲသွားတတ်စမြဲမို့ အမှန်တကယ် အပျိုရည် မပျက်ခင် ပဝေသဏီကတည်းက မိန်းကလေး အများစုမှာ အဲဒီ့ ကညာမြှေးက ရှိမနေတတ်တော့ဘူး။ တကယ်လို့ ရှိနေသေးတယ်ပဲ ထားဦး၊ ဓမ္မတာသွေးဟာ အဲဒီ့ကညာမြှေးရဲ့ အလယ်ဗဟိုမှာ ရှိတဲ့ လမ်းကြောင်းငယ်လေးထဲကနေ ထွက်လာတာပါ။ Tamponကို ထည့်မယ်၊ ထုတ်မယ်ဆိုလည်း အဲဒီ့လမ်းကြောင်းထဲကပဲ ဖြတ်ရမှာမို့ Tampon ကြောင့် အပျို ရည် ပျက်နိုင်တယ်ဆိုတဲ့ စကားဟာ ဘယ်လိုမှ အခြေအမြစ်မရှိပါဘူး။ ကညာမြှေးမှာ ပြထားတဲ့ ပုံတွေထဲက ဆန်ကာပေါက် ကညာမြှေးတို့၊ နှစ်ခြမ်းကွဲ ကညာမြှေးတို့က မိန်းကလေးအများစုမှာ ဖြစ်တတ်တာမျိုး မဟုတ်ပါဘူး။ အများစုမှာက အလယ်ဗဟိုမှာ အပေါက်ကလေး ပါဝင်တဲ့ ကညာမြှေးသာ ဖြစ်ပါတယ်။\n\nTampon သုံးတာနဲ့ ပတ်သက်လို့ သတိထားအပ်တာများ အပါအဝင် အသေးစိတ်ကို ကျွန်တော့်ရဲ့ “မီးငယ်တို့ အသိကြွယ်ဖို့” စာအုပ်ထဲမှာ အကျယ်တဝင့် ဖော်ပြထားပါတယ်။ ရှာဖွေ ဖတ်ရှုကြည့်စေချင်ပါတယ်။\n\n",
        "smms \n02/08/2010 21:36\n\n အခုလို ရေးထားတာလေးတွေအတွက် ကျေးဇူးတင်ပါတယ် ဆရာ။\n\n",
        "kyawliu \n03/08/2010 07:06\n\nမှတ်သားစရာတော်တော်ကောင်းတယ်။ လူငယ်တွေအတွက်တော်တော်လေးကောင်းပါတယ် ဆရာ။ တစ်ခုလောက်မေးပါရစေ ဆရာ။ တစ်ကိုယ်ရေအာသာဖြေတာနဲ့ မျက်နှာမှာ ဝက်ခြံထွက်တာ ဆက်စပ်မှူရှိလားမသိဘူူး ဆရာ။ အများကပြောနေလို့ပါ ကိုယ်တိုင်ကလဲ သိပ်မရှင်းဖြစ်နေလို့ပါ ဆရာ။ ရှင်းပြပေးပါဦး ဆရာ။ ကျေးဇူးတင်ပါတယ် ဆရာ။\n\n",
        "lettwebaw \n03/08/2010 10:19\n\nဘာမှ မဆိုင်ပါ။ ဝက်ခြံထွက်တတ်တဲ့သူက အလကားနေရင်းကို ထွက်ပါတယ်။ ဝက်ခြံပျောက်တဲ့နည်းကို သားငယ်တို့ နားလည်ဖို့ စာအုပ်ထဲမှာ ဖော်ပြထားတယ်။ ရှာဖတ်ကြည့်လိုက်ပါခင်ဗျား။\n\n",
        "kyawliu \n03/08/2010 23:20\n\nကျေးဇူးတင်ပါတယ် ဆရာ။ ရှာဖတ်ကြည့်လိုက်ပါမယ် ဆရာ။",
        "kyawliu \n03/08/2010 23:39\n\nဒါပေမဲ့ ဆရာ တကိုယ်ရည်အာသာဖြေပြီးရင် ဝတ်ခြံပိုထွက်လာသလားလို့။ ကျွန်တော့်အထင်ပါ။ ကျေးဇူးတင်ပါတယ် သားငယ်တို့နားလည်ဖို့ စာအုပ်ကိုရှာဖတ်ကြည့်လိုက်ပါမယ် ဆရာ။",
        "tanlwin \n03/08/2010 07:37\n\ngood article . Thanks\n\n",
        "nn \n03/08/2010 22:09\n\nဆူဒိုနင်ဆိုတာ ဆရာကိုး။ အရင်ကမသိဘူး။ ကျမအရမ်းသဘောကျခဲ့တာ။ ရန်ကုန်မှာနေတုန်းကပေါ့။ ဆရာက people လား သရဖူလားတော့မမှတ်မိတော့ဘူး အဲဒိမှာအမြဲရေးတယ်နော်။ အဲဒိမဂ္ဂဇင်းတွေက စျေးကြီးတယ်လေ။ ငှားတာရော ဝယ်တာရော။ ဒါပေမယ့် ဆရာ့စာဖတ်ချင်တာတစ်ခုတည်းနဲ့ ကျမဝယ်ဖတ်ခဲ့တာ။\nအိမ်ကဆူတယ်လေ။ အပျိုလေးဖြစ်ပြီးအဲဒါတွေဖတ်ရသလားတဲ့။ လက်စနဲ့ သူငယ်ချင်းတစ်ယောက်အကြောင်း ဖောက်သည်ချရဦးမယ်။ မိန်းကလေးတွေစုမိတော့ sex နည်းနည်းပါတဲ့ ဗွီဒီယိုကြည့်ကြတာပေါ့ဆရာရယ်။ ဟိုအခန်းရောက်တော့ သူက အဲဒါဘာလုပ်နေကြတာလဲတဲ့။ ကျမတို့ကလည်း နောက်ပြီး ကိုယ်ဝန်ရအောင် လုပ်နေကြတာဟဲ့လို့ပြောတော့ အဲလိုလုပ်မှကိုယ်ဝန်ရတာလားတဲ့။ ဟာနင်နောက်နေတာလား ဆိုတော့ ဟင့်အင်း တဲ့။ အဲဒါဆိုငါ့အဖေနဲ့ အမေက အဲလိုလုပ်ပြီးမှငါ့ကိုမွေးလာတာပေါ့ ဟုတ်လားတဲ့။ အေးပေါ့ ဆိုတော့ ငိုပါလေရော။ ဟဲ့ဘာလို့ငိုတာလဲဆိုတော့ တွေးပြီးရှက်လို့တဲ့။ အဖေနဲ့အမေကို မကြည့်ချင်တော့ဘူးတဲ့။ သူတို့အဲလိုတွေလုပ်ကြတာပေါ့နော်တဲ့။ အဲဒိတုန်းက ကျမတို့တက္ကသိုလ်ဒုတိယနှစ်နော်။ ပြောစရာစကားမရှိတော့ပါဘူး ဆရာရယ်။ ကျမကတော့ဆရာ့စာတွေအားပေးပါတယ်။ ကမ္ဘာကြီးကိုမောင်းနှင်နေတာ sex လေ။အားလုံးအတွက်အကျိုးရှိတယ်လို့မြင်ပါတယ်။ ကျေးဇူး\n\n",
        "lettwebaw \n03/08/2010 22:16\n\nအောင်မလေးဗျာ… သည် comment ဖတ်ပြီး ကျွန်တော့်မှာ ရယ်လိုက်ရတာ၊ မျက်ရည်တောင် ထွက်တယ်။ တကယ်ဗျ။ အားပေးတဲ့အတွက် ကျေးဇူးလည်း အထူးတင်ပါသဗျာ။ ကျွန်တော် ရယ်လိုက်ရတဲ့အတွက်လည်း သာဓုပါဗျာ။ အဲလို အားရပါးရ ရယ်လိုက်ရတာ ရင်ထဲ အတော် ပေါ့သွားသဗျ။ အဲဒီ့ကုသိုလ်ကြောင့် သည်ကွန်မန့်ရေးသူလည်း တစ်ဘဝတာလုံး ရင်ပေါ့ပေါ့နဲ့ ပျော်ရွှင်ပါစေလို့ ဆုတောင်းပေးလိုက်ပါသဗျား။\n\n",
        "သားလေး \n19/12/2010 00:00\n\nဟုတ်တယ်ဆရာရေ … ကျွန်တော်လည်း တော်တော်ရယ်လိုက်ရတယ်။ ကျွန်တော်၂တန်းကျောင်းသားအရွယ်တုန်းက သူငယ်ချင်းတစ်ယောက်က အဲလိုပြောလို့ စိတ်ဆိုးခဲ့ဖူးတယ်။ ဒီမှာ မသိတာတွေသိရလို့ ကျေးဇူးတင်ပါတယ် ဆရာ။ ဗဟုသုတလည်း အများကြီးရတယ်။",
        "Aung \n04/08/2010 05:22\n\n“ဘိက္ခူနီအမျိုးသမီးများအတွက် ဘုရားရှင် ပြဋ္ဌာန်းခဲ့တာကတော့ မိမိတို့ရဲ့ ယောနိကို သန့်ရှင်းအောင် ဆေးကြော ရာမှာ အပျိုဆို လက်တစ်ဆစ်၊ အအိုဆို လက်နှစ်ဆစ်ထက်ပိုပြီး ယောနိထဲ မထည့်ရဘူးလို့ပါပဲ။ အလုံးစုံကို ထိုးထွင်းသိမြင်တော်မူတဲ့ ဘုရားရှင်ရဲ့ ညွန်ကြားချက်အရဆိုရင် ယောနိကို သန့်စင်ရာမှာ အပျိုလေးများအနေနဲ့ လက်တစ်ဆစ်ထက် ပိုပြီး မသုံးဘူးဆိုရင် အပျိုမြှေး (ရှိနေဆဲဖြစ်ပါက) ထိန်းသိမ်းနိုင်မှာ ဖြစ်တဲ့အကြောင်း တစ်လက်စတည်း နှိုးဆော်လိုက်ပါတယ်။”\n\nCan you quote for above statement? I doubt Buddha has messed with the crack between\nthe women’ legs like other religions? Just curious…….\n\n",
        "lettwebaw \n04/08/2010 12:58\n\nဆရာ ဦးစိုးအောင်\nလောလောဆယ် ကျွန်တော့်နားမှာ ကိုးကားစရာကတော့ ဓမ္မဘေရီ ဆရာတော် အရှင်ဝီရိယ (တောင်စွန်း)က ကျွန်တော့်ရဲ့ “သားငယ်တို့ နားလည်ဖို့”စာအုပ်ကို ဖတ်ပြီး ရေးသားချီးမြှင့်တော် မူခဲ့တဲ့ စာသာဖြစ်ပါတယ်။ ဓမ္မဘေရီဆရာတော်ဆိုတာ ပိဋကတ် နှစ်ပုံ အလွတ်ဖြေ အောင်ထားသူပါ။\n\nအဲဒီ့စာထဲမှာ ဆရာတော်က အောက်ပါအတိုင်း ရေးသားတော်မူခဲ့ပါတယ်။\n\nမြတ်စွာဘုရားရှင်ရဲ့ဝိနည်းသိက္ခာပုဒ်တွေမှာ ရဟန်းတို့အတွက် ဒုဋ္ဌုလ္လဝါစာလို့ခေါ်တဲ့ အမျိုးသမီးတို့ရဲ့ ဟိရိကောပါနအင်္ဂါများနဲ့ ပတ်သက်ပြီး ပညတ်တဲ့သိက္ခာပုဒ်မှာ မပြောသင့်တဲ့ စကားလုံးတွေ တစ်တစ်ခွခွ ဖော်ပြထားသလို ဘိက္ခုနီမများအတွက် ကိုယ်လက်သန့်စင်မှုနဲ့ပတ်သက်တဲ့ သိက္ခာပုဒ်များမှာလည်း အတော်လေး အတွင်းကျကျနဲ့ အသေးစိတ်ပညတ်ထားချက်တွေ ပါပါတယ်။ ဒါကို အဋ္ဌကထာဆရာတော်က “မဟာ ကရုဏာရှင်”မို့သာ “မကြားဝံ့ တရားသူကြီး” ဆိုသလို မေးမြန်း ပညတ်တော်မူနိုင်ပါပေတယ်လို့ ချီးကျူး ကြည်ညိုထားပါတယ်။ (စာ ၂၀၈၊ အတ္တကျော်ရဲ့ မီးငယ်တို့ အသိကြွယ်ဖို့၊ လက်တွဲဖော်စာအုပ်၊ ၂၀၀၆ မေ)\n\nအမှန်တော့ ဆရာတော် သည်စာကို မရေးခင်ကတည်းက ဘိက္ခုနီမများအတွက် ကိုယ်လက်သန့်စင်မှုနဲ့ ပတ်သက်တဲ့ သိက္ခာပုဒ်အသေးစိတ်ကို တခြား ဆရာတော် တစ်ပါးဆီက ကျွန်တော် ကြားနာခဲ့ဖူးပြီးသားပါ။ စာကျေတဲ့ ဆရာတော် တစ်ပါးပါးကို မေးလျှောက်မယ်ဆိုရင်လည်း အတည်ပြုချက် ထပ်မံရပါလိမ့်မယ်။\n\nAnd I believe all Buddhist teachings have, at least in a way, something to do with our daily lives and are applicable to them. And those Vinayas are the rules prescribed by the Lord Buddha for monks and nuns, who He sees as normal human-beings.\n\nThank you for your question\n\nWith best regards\natk\n\n",
        "zay \n04/08/2010 22:11\n\nI have no comment to write this post because I had read it your book. I like all the post your write. Thanks!\n\n",
        "ni \n06/08/2010 11:54\n\n၀င်ဖတ်သွားပါတယ် ဆရာ ။\n\n",
        "mw \n08/08/2010 21:58\n\n၀က်ခြံကတော့ ဆက်စပ်တယ်။ ဝက်ခြံက hormone activity နဲ့ ဆက်စပ်နေလို့။ masturbation မလုပ်တာ ကြာနေရာက လုပ်လိုက်ရင် hormone activity များတဲ့ အတွက် ဝက်ခြံပေါက်တယ်။ ပုံမှန်လုပ်ရာက မလုပ်ပဲနေလိုက်ရင်လဲ ပေါက်တယ်။\nပုံမှန်လုပ်နေရင် မပေါက်ဘူး။ အမြဲမလုပ်ပဲ နေလည်း မပေါက်ဘူး။\nHow to Treat Pimples | eHow.com မှဖတ်ကြည့်ပါ။\n\n",
        "vip \n11/08/2010 12:31\n\nဝင္ဖတ္သြားပါတယ္…..\nနောက်လဲ ဝင်ဖတ်သွားမယ် ခင်ဗျာ…\n\n",
        "ကောင်းမြတ် \n15/08/2010 21:09\n\nမဂၤလာပါဆရာ\nတစ်ကိုယ်ရေအာသာဖြေချင်း ကိစ္စနဲ့ပတ်သတ်ပီး ကျွန်တော်တို့ ယောကျ်ားလေးတချို့မှာ အခုထိ အမှတ်မှားနေတာတွေ များနေသေးပါတယ်\nအထူးသဖြင့် မြန်မာ့လူ့အသိုင်းအဝိုင်းမှာကလည်း လိင်ကိစ္စလို့ပြောလိုက်တာနဲ့ နှာခေါင်းရှုံ့ကြမဲ့လူတွေကများတယ်လေ\nမိဘတွေကလည်းသားသမီးက လမ်းညွှန်တယ်ဆိုတာ တော်တော်ရှားပါတယ် အဲဒီတစ်ချက်ကတော့ ကျွန်တော်ကံကောင်းတယ်ပဲပြောရမှာပဲ ကျွန်တော်မိသားစုက ခေတ်မမှီပေမဲ့ ခေတ်အမြင်ရှိနဲ့ပဲ့ အဆင်ပြေခဲ့ရတယ် အသက်၁၈ ပြည့်တော့ ဖိုမဆက်ဆံရေးစာအုပ်ပေးဖတ်တယ် အဲဒီကနေ တော်တော်များများကို နားလည်ခဲ့ရတာပါ\nနောက်ပိုင်းဆရာရေးတာတွေဖတ်ရတော့ပိုပီးမျက်လုံးပွင့်ရပါတယ် ကျေးဇူးတင်ပါတယ် ဆရာ။\nအခုလဲ ဒီခေါင်းစဉ်နဲ့ ပတ်သတ်တဲ့အကြောင်းလေးဖတ်ရလို့ ဝေမျှပါရစေဆရာ ဒါမှ အမှတ်မှားနေတဲ့ ဘော်ဒါတွေ ပိုပီးလက်ခံလာအောင်လို့ပါ\nကောင်းမြတ်\n\nhttp://him.civiblog.org/blog/12/_archives/2010/1/3/4485214.html\n\n",
        "mcstudentnge \n22/08/2010 15:34\n\n၀က်ခြံ ထွက်တာက male hormone (androgen) ထွက်နှုန်းနဲ့ဆိုင်တာပါ။ androgen က masturbation လုပ်လျှင် ထွက်တတ်ပါတယ်။ အဲ့ဒါကြောင့် ဝက်ခြံ ထွက် ရတယ်လို့ယူဆရပါတယ် ဗျာ။\n\n",
        "lettwebaw \n22/08/2010 16:21\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်းနဲ့ ဝက်ခြံထွက်တာနဲ့ မဆက်စပ်ပါ။ ဆက်စပ်တယ်ဆိုသူများ အထောက်အထားနဲ့ ပြောကြဖို့ မေတ္တာရပ်ခံအပ်ပါတယ်။\n\nအဖိုဟော်မုန်းထွက်လို့ ဝက်ခြံထွက်တာဆိုရင် မိန်းကလေးတွေ ဝက်ခြံထွက်တော့ ယောက်ျားလျာ ဖြစ်နေလို့လားလို့ မေးရမလိုတောင် ဖြစ်သွားတယ်။ ဟော်မုန်းကြောင့်ဆိုတာ မှန်တာက တစ်စိတ်တစ်ပိုင်းတော့မှန်တယ်၊ ကြီးကောင်ဝင်စ အရွယ်မှာ ဟော်မုန်းအပြောင်းအလဲကြောင့် အဆီဂလင်းတွေကို နှိုးဆွရာရောက်သွားတာမို့ ဝက်ခြံ ထွက်တတ်တာ သဘာဝပဲ။ ဒါပေမယ့် တစ်ကိုယ်ရေ အာသာဖြေခြင်းနဲ့ ဆက်စပ်တဲ့ အထောက်အထား၊ စာပေတော့ ကျွန်တော်ဖြင့် ဘယ်မှာမှ ရှာမတွေ့ဘူး။ သိပ်သေချာတဲ့အချက်က တစ်ကိုယ်ရေ အာသာဖြေလို့သာ ဝက်ခြံထွက်ရကြေးဆို လူပျိုပေါက်ကတည်းက အသက် ၂၀ လောက်ထိ ကျွန်တော့် တစ်မျက်နှာလုံး ဝက်ခြံဗရဗျစ်နဲ့ ဖြစ်နေခဲ့မှာဗျို့။ ကဲ… ဘယ်သူ အဲဒါကို လာငြင်းချင်သေးလဲ။ သည့်ထက်ခိုင်လုံတဲ့ အထောက်အထား မရှိတော့ဘူး။ (စိတ်ညစ်တယ်၊ ဇွတ်သမားတွေကြောင့် ကိုယ့်ပေါင်ကို မထောင်းချင်ဘဲ ထောင်းလိုက်ရပြန်ပြီ… ဟင်း… မောင်မင်းကြီးသားများ ဝဋ်မလည်ကြပါစေနဲ့။)\n\n၀ါသနာပါရင် သည်လင့်(ခ်)တွေမှာ ဝင်ဖတ်ကြည့်ပါ။\n\nhttp://www.medicinenet.com/acne/article.htm#2whatcauses\n\nသည်မှာက ဘယ်အကြောင်းအချက်တစ်ခုတည်းကမှ ဝက်ခြံထွက်စေတယ်လို့ ပြောလို့ မရဘူး (No one factor causes acne.) လို့ ဆိုထားပါတယ်။ အဲဒီ့ နောက်မှာ ပြထားတဲ့ အကြောင်းရင်းတွေထဲမှာလည်း Masturbation ဆိုတာ လုံးဝ မပါပါ။\n\nhttp://www.medicalnewstoday.com/articles/71702.php\n\nသည်မှာတော့ ကြီးကောင်ဝင်ချိန်မှာ ထွက်တတ်တယ်လို့ ဆိုထားပေမယ့် ဟော်မုန်းနဲ့တောင် မဆက်စပ်ထားပါဘူး။ လင့်(ခ်) နှစ်ခုစလုံးမှာ အတိအကျဆိုထားတာကတော့ ဝက်ခြံပေါက်တာဟာ မျိုးရိုးနဲ့ဆိုင်နိုင်တယ်လို့ပါပဲ။\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်းနဲ့ ဝက်ခြံနဲ့ အတင်းအဓမ္မကြီးကို ဆက်စပ်ပြချင်သူများ ခင်ဗျား။ အထက်မှာ မေတ္တာရပ်ခံခဲ့သလို ခိုင်လုံတဲ့ အထောက်အထားနဲ့သာ comment ရေးကြပါခင်ဗျား။\n\nအားလုံးကို ကျေးဇူးတင်ပါတယ်။\n\n",
        "ep \n05/11/2010 20:21\n\nတကိုယ်ရေအာသာဖြေခြင်းနှင့်ဝက်ခြံမစပ်ဆက်နိုင်ပါ အထောက်အထားအချက်အလက်တွေတော့ တိတိပပ မပြောနိုင်ပေမဲ့ အာသာခြေခြင်းအတွက်တော့ ကျွန်မ ဝက်ခြံမပေါက်ပါ ကြောင်း …..\n\n",
        "သက်နိုင် \n18/12/2010 05:56\n\nဆရာ ယောကျင်္ားလေးတစ်ယောက် အာသာဖြေပီး သုတ်ထွက်လာတဲ့အချိန်မှာ သုတ်ထွက်လိုက်ရင် အားအင်ကုန်မှာစိုးလို့ ၇ယ် မျက်ကွင်းချောင်မှာစိုးလို့ရယ်ကြောင့် သုတ်အထွက်မှာ မထုတ်လွှတ်ပဲ လက်နဲ့လိင်တံကိုဖျစ်ထားတာ ကျန်မာရေးအရ ထိခိုက်နိုပါသလားဆရာ အာသာဖြေတိုင်းသုတ်ကိုအပြင်မထုတ်လွှတ်တာရောဂါ၇နိုင်ပါသလားဆရာပီးတော့ ပန်းသေတာတို့ဖြစ်နိုင်ပါသလားသိချင်ပါတယ်ဆရာ\n\n",
        "lettwebaw \n19/12/2010 02:12\n\nပို့(စ်)နဲ့ ဖြေပေးထားပါတယ်။ Last Post on Male Masturbation ဆိုတာ သည်မေးခွန်းကို ဖြေပေးထားတာပါ။ အဲဒါကိုပဲ “အန္တရာယ်အကင်းဆုံး လိင်စိတ် ဖြေဖျောက်နည်း”ဆိုတဲ့ တစ်ပုဒ်မှာ သည်မေးခွန်းကိုပဲကူးပြီး ဇွတ် ထပ်ထပ် တင်နေတာ တွေ့ရတော့ အံ့သြမဆုံးအောင် ဖြစ်မိရပါတယ်။ အဲဒါလေးကို သွားဖတ်ကြည့်လိုက်ပါ။\n\n",
        "Nd S \n18/12/2010 21:59\n\nကောင်းလေစွ… ကောင်းလေစွ….ကောင်းလေစွလို့…. ဝမ်းသာအားရ ဟစ်ကျူးလိုက်ပါတယ်…..။ တကယ်ကို ဗဟုသုတတွေ စုံသွားတာပဲ။ စာအုပ်ဝယ်ဖတ်ရင်တောင် ဒီလောက် စုံမှာ မဟုတ်ဘူး။ အခုတော့ အရမ်း အရမ်းကို ကျေးဇူးတင်မိပါတယ်..။ မြန်မာတွေမှာ အတုမခိုးသင့်တာတွေကြ အတုခိုးကြတယ်…။ ဟိရိသြတ္တပ္ပ လို့သာ ဆိုကြတယ်….။ မသိဘဲထင်ရာလုပ်နေတာတွေကြ ဟိရိသြတ္တပ္ပ ရှိရကောင်းမှန်း မထင်ကြဘူး….\n\n",
        "ဖိုးကံကောင်း \n03/03/2011 20:31\n\npost အားကူးယူထားမိပါသည် ဆရာခင်ဗျား။\n\n",
        "Lin Htet \n07/03/2011 03:26\n\nဝက်ခြံ ထွက်တာ မျက်နှာ ကို သန့်ရှင်းမှု အားနည်းလို့ ဖြစ်ပါလိမ့်မယ် မျက်နှာက ချွေးပေါက်တွေ ချေးတွေ ဖုန်တွေ နဲ့ ပိတ်ဆို့ပြီး အထဲမှာ အနာလိုဖြစ်တာ မျိုးပါ.. တစ်ကိုယ်ရေ ဆန္ဒဖြေဖျောက် တာနဲ့ မဆိုင်ပါဘူးဗျာ ကျွန်တော်လဲ အရွယ်ရောက်တဲ့ ၁၃ နှစ် ၁၄ နှစ်သားကတဲက ဒါကို လုပ်တာပါ ဝက်ခြံ မပေါက်ဖူးပါဘူး ငယ်ရွယ်ချိန် စားနိုင် သောက်နိုင် ဆိုတော့ အတွေ့ထူး မှာ တနေ့ထဲ လူလစ်ရင် လစ်သလို သုံးလေး ခါ မျိုးလုပ်တာတွေလဲ ရှိပါတယ် အနည်းဆုံး တစ်နေ့ တစ်ကြိမ် လောက်ကတော့ မဖြစ်မနေ လုပ်တာပါ လုပ်ပြီး ရေအဝ သောက်ပြီး ခဏလောက် ကိုယ်ရော စိတ်ပါ လျှော့ချပြီး နားလိုက် ဖြစ်နိုင်ရင် တမှေးလောက် မှေးလိုက်တာနဲ့ အားတွေ ပြည့်လွန်းလို့ လူလစ်ရင် သုံးလေးခါလောက် ဖြစ်တယ် ဟီး နောက်ထပ် လူတွေ ထပ်မေးမှာ စိုးလို့ ဆရာ့ အစား ကိုယ်တွေ့ ထပ်ပြောပြတာပါ …\n\n",
        "လပြည့် \n19/06/2011 15:34\n\n၀င္ဖတ္သြားပါတယ္ဆရာ။\nကျေးဇူးတင်ပါတယ်။\nအာသာဖြေတာနဲ့ပတ်သက်ပြီး ဒူးခေါင်းကွေးလိုက်ဆန်းလိုက်တိုင်း တကျွတ်ကျွတ်နဲ့မြည်နိုင်ပါသလားဆရာ။\n\n",
        "Buddy \n02/07/2011 18:31\n\nဆရာ ခင်ဗျား ဒီပိုစ့်လေးကိုဖတ်ရတော့ ငယ်ငယ်ကအကြောင်းလေးပြန်တွေးမိပါတယ်။ အာသာဖြေတာ တစ်ခါနဲ့ အားမရလို့ ချက်ချင်း ပြီးပြီးချင်း နောက်နှစ်ကြိမ်လောက်ထပ်လုပ်မိတာပါပဲ။ပထမအကြိမ်လောက်မထွက်တော့ ပေမယ့် တော်တော် အရသာရှိတယ်လို့ခံစားမိလို့ပါ။\n\n",
        "Nyein Lwin Oo \n03/09/2011 04:24\n\nပွင့်ပွင့်လင်းလင်းပဲ ကော်မန့်ရေးပါရစေဗျာ\nကျွန်တော်အသက်၂၂ရှိပါပြီ ဘယ်မိန်းကလေးနဲ့မှလည်း မဆက်ဆံဖူးပါဘူး\nတကိုယ်ရေအာသာဖြေနည်းနဲ့ပဲ ဒီအချိန်ထိရောက်ခဲ့ပါတယ်\n၁၅နှစိလောက်ကတည်းက စတင်ကျင့်သုံးခဲ့ပါတယ်\nဒူးတွေများအကျောတွေ ပြန်တာတွေ့ရပါတယ်\nဒူးလည်းနည်းနည်းခွင်နေပါတယ်\n\nပြန်လည်ကောင်းမွန်နိုင်ပါသလား\n\nပြန်လည်ကောင်\n\n",
        "lettwebaw \n*\n06/09/2011 09:05\n\nအကြောပြတ်တာကတော့ ပြန်မကောင်းနိုင်ပါဘူး။ ဒူးခွင်တာကတော့ တစ်ကိုယ်ရေ အာသာဖြေတာနဲ့ မသက်ဆိုင်ဘူးလို့ ထင်ပါတယ်။\n\n",
        "100 Love \n02/11/2011 01:04\n\nဆရာ ကျွန်တော်က အခု အသက်28နှစ်ရှိပါပြီး။ကျွန်တော် 7-တန်းနှစ်လောက်ကတည်းက အာသာဖြေ တဲ့အလုပ်စလုပ်ခဲ့ပါတယ်။အသက်22နှစ်လောက်မှာကျွန်တော့်ကောင်မလေးနဲ.စနေတော.ပန်းသေချင်သလိုဖြင့်နေတယ်။5 ခါမှာ1 ခါလောက်ပဲတင်းတင်းပြည့်ပြည့် ခံစားရတယ်။ 25 နှစ်မှာကျွန်တော် အိမ်ထောင် ကျပါတယ်။ ကျွန်တော့မိန်းမကိုကျွန်တော် အရမ်းချစ်ပါတယ်။အဲ့ဒါကြောင့် သူမနဲ့အိပ်တဲ့ အချိန်တိုင်းသူမ စိတ်ကျေနပ်အောင် အကုန်လုပ်ပေးခဲ့ပါတယ်။ 1နှစ် ခွဲလောက်ကြာတော့ ညတိုင်းနီးပါး သူမစိတ် မပါတော့ဘူး။အကြောင်းပြချက်က ညတိုင်းအိပ်ရေးပျက်တယ်။ 3ရက်မှ တခါလောက် ပေးအိပ်တော့တယ်။ဒါနဲ့ကျွန်တော့ပစ္စည်းသေးနေလို့လားလို့ကျွန်တော်သံသရဖြစ်မိတယ်။ ကျွန်တော်တို့နယ်မှာကမြို့ကျဉ်းတော့လူသိမှာစိုးလို့ကျန်းမာရေးမှုးဆီမှာတိုးတိုးတိတ်တိတ်ကြီးဆေးထိုးမိခဲ့တယ်။အခုမှကျွန်တော်ဒုက္ခအကြီးအကျယ်ရောက်နေတယ်ဆရာ။အထဲကအထစ်လေးကအပြင် မထွက်တော့ဘူး။ဒါပေမယ့်အပေါ့တော့သွားလို့ရသေးတယ်။မိန်းမနဲ့အိပ်ရင်နာတယ်လို့ပြောလို့ကြာမှ1ခါ လောက်အိပ်ရတယ်။အခုတော့ကျွန်တော့အဖြစ်က(ပေါ့ချင်လို့ကြောင်ရုပ်ထိုးပါတယ်၊ဆေးကြောင့်လေးဆိုသလို}ဖြစ်နေပြီး။ဆရာကူညီနိုင်မယ်ဆိုရင် ကျွန်တော့ကိုရန်ကုန်ဘယ်နေရာမှာ ဖြတ်လို့ရသလည်း ။ဘယ်လောက်ကျသလဲ၊ဘယ်နှရက်လောက်နေရသလည်း ပြောပြပေးပါ။အပေါ်မှာဆရာတို့ဆွေးနွေးနေတဲ့မေးခွန်းတွေနဲ့မသက်ဆိုင်တာဝင်မေးမိလို့တောင်းပန်ပါတယ်။ဒါပေမယ့် ဆရာရယ်ရေနစ်တဲ့ သူဟာကောက်ရိုးလေးတစ်မျှင်ကိုတောင်အားကိုးသေးတာဘဲ။ဆရာကျွန်တော်တကယ်ရေနစ်နေလို့ပါ။ ဆရာ့ကိုအနူးအညွှတ်တောင်းပန်ပါတယ်။ကျွန်တော့ဘဝအတွက်အရေးကြီးလို့ပါ။ဆရာ့ပြန်စာကိုစောင့် မျှော်နေပါမယ်။ကျေးဇူးတင်ပါတယ်။\n\n",
        "lettwebaw \n*\n06/11/2011 12:29\n\nအဲ… ဒွတ်ခ။ ရန်ကုန်က ဆရာဝန်နဲ့သာ အမြန် ပြလိုက်စေချင်ပါတယ်။ အထူးကုဆီ နောက်မှသွားပြီး ပထမဆုံး အထွေထွေကုဆီမှာ အရင်ပြပါ။ သူက ဘယ်ဆရာနဲ့ ပြသင့်တယ်ဆိုတာ လမ်းညွန်ပေးမယ်လို့ မျှော်လင့်ရပါတယ်။\n\n",
        "ko thein \n01/04/2012 23:58\n\nမိုက်တယ်ဟေ့\n\n",
        "kyawswarlin \n08/04/2012 23:19\n\nဆရာ မိန်းကလေးတစ်ယောက်ကချစ်တင်းနှောပြီးရင် …….နောက်ထပ်အပျိုစင်အင်္ဂါအတိုင်းပြန်ဖြစ်နိုင်ပါသလား……..\n\n",
        "အချစ်ရူး \n03/05/2012 05:06\n\nအောင်မလေး ဒီလောက်အပေါ်မှာရှင်းပြထားတာတောင်..မသိသေးဘူးလား တိုတိုကြီး..ချစ်တင်းနှောပါတယ်ဆိုမှ..ဟင်းကယ်ပဲကယ်ပဲ\n\n",
        "koyemin \n31/05/2012 17:18\n\nတော်တော်ကောင်းတယ်\n\n",
        "Aung Kyaw \n31/05/2012 21:32\n\nဆရာ ကျွန်တော်တခုလောက်မေးပါရစေ\nလိင်အင်္ဂါမှာပေါက်တဲ့ ရေယုန်ဆိုတာ ဘယ်လိုဟာမျိုးလည်း??\nကျွန်တော့်အင်္ဂါအရင်းမှာ ထူးထူးခြားခြား ဝက်ခြံသဘောမျိုးအဖုလေးတွေပေါက်နေလို့ပါ\nညစ်ကြည့်ရင်တော့ အဖြူနှစ်လေးတွေထွက်လာတတ်ပါတယ်\nအဲ့ဒါတွေကြောင့် ကျွန်တော်ဘာမှမခံစားရပေမဲ့\nတခါတခါ အညစ်များလို့လက်စိတ်တတ်သွားရင်တော့ အဲ့ဒီနေရာကရောင်နေတတ်ပါတယ်\nဒါကလည်း ခဏပါ နောက်နှစ်ရက်လောက်နေရင် သူ့အလိုလို ပျောက်သွားတတ်ပါတယ်\nကျွန်တော်သိချင်တာက အဲ့ဒါမျိုး ယောကျာင်္းတိုင်းဖြစ်တတ်သလားလို့ပါ ကျွန်တော်တယောက်ပဲဖြစ်တယ်ဆိုရင်လည်း ဆရာဝန်နဲ့ပြသင့်မပြသင့် ဆုံးဖြတ်ပေးပါဆရာ\nကျွန်တော်ကလူပျိုစစ်စစ်ပါခင်ဗျ\nဒီနှစ်မှပဲ ချစ်သူနဲ့တွေ့ပါတယ် အဲ့ဒါကြောင့် ကျွန်တော့်မှာအဲ့ဒါမျိုးဖြစ်နေတာ ချစ်သူမြင်သွားရင် ကျွန်တော့်ကို ငြိုငြင်မှာအရမ်းစိုးရိမ်မိလို့ပါ\nကျေးဇူးတင်ပါတယ် ဆရာ အမြဲအားပေးနေပါတယ်\n\n",
        "lettwebaw \n*\n31/05/2012 21:51\n\nအဆန်းပဲ။ လိင်အင်္ဂါမှာပေါက်တဲ့ ရေယုန်က ရေယုန်လို အရေကြည်ဖု အပြင်လိုက်ကလေးတွေပါ။ အဖြူနှစ်ဆိုရင်တော့ ဝက်ခြံပဲ ဖြစ်ပါလိမ့်မယ်။ ဝက်ခြံက တစ်ကိုယ်လုံးမှာ ထွက်ချင်တဲ့ နေရာ ထွက်တတ်ပါတယ်။ မညှစ်ပဲ ထားရင် အမည်းဆံတောင် ဖြစ်လာနိုင်သေးတယ်။ ဘာမှ မလုပ်ခင် တစ်ကိုယ်ရေ သန့်ရှင်းရေးကို ဂရုစိုက်လိုက်သင့်မယ် ထင်ပါတယ်။ အတွင်းခံဘောင်းဘီတို့ ဘာတို့ကို ကျကျနန လျှော်၊ နေပူကောင်းကောင်းလှန်းပြီး တစ်ရက်တစ်ခါ လဲလှယ်ဝတ်ဆင်သင့်ပါတယ်။ နောက်တစ်ခုက ဟင်းချက်ရာမှာ သုံးတဲ့ မန်ကျည်းမှည့် အနည်းငယ်ကို ရေစိမ်ထားပါ။ မိနစ် ၂၀၊ နာရီဝက်လောက် စိမ်ထားပါ။ အချိန်စေ့ရင် ဝက်ခြံထွက်တဲ့ နေရာတစ်ဝိုက်မှာ (မျက်နှာလည်း လုပ်လို့ရတယ်) အဲဒီ့ မန်ကျည်းမှည့် အနှစ်ရည်ကို လူးထားလိုက်ပါ။ ငါးမိနစ်၊ ဆယ်မိနစ်လောက် ထားထားလိုက်ပြီး ရေနဲ့ ဆေးချလိုက်ပါ။ (မျက်နှာဆိုလည်း မျက်နှာသစ်လိုက်ပါ။) လုပ်ခါစ နှစ်ရက်၊ သုံးရက်မှာ ခါတိုင်းထက် ပိုထွက်လာပါလိမ့်မယ်။ လန့်မသွားပါနဲ့၊ မရပ်ပါနဲ့ ဆက်လုပ်ပါ။ တစ်ပတ်ကျော်ရင် အလျဉ်း ပျောက်ကင်းသွားပါလိမ့်မယ်။ အဲဒါကို စမ်းကြည့်လိုက်ပါဦး။ မအောင်မြင်ဘူးဆိုရင်တော့ ဆရာဝန်သာ ပြပါတော့။\n\nဒါနဲ့ နေစမ်းပါဦး ဒီနှစ်မှပဲ ချစ်သူနဲ့ တွေ့တယ်၊ သူမြင်သွားရင် ငြိုငြင်မှာစိုးတယ်ဆိုတော့ လှန်ပြဖို့ စိတ်ကူးတွေများ တော်တော် ပြင်းထန်နေလို့လားဟင်… \n\n",
        "aung \n22/07/2012 15:38\n\nကျွန်တော့်စက်ကတော့တစ်ခါတစ်ခါကျရင် ဥကြီးကနာလာတယ် အဲဒါဘောကျတာဟုတ်ပါသလား?",
        "အောင်ကျော် \n01/06/2012 09:05\n\nဟုတ်ပါဝူး းးးးးးး ဒါပေမဲ့ မထိန်းနိုင်ပဲ နယ်ကျော် ဖြစ်လာခဲ့ရင်ပေါ့လေဗျာ ချာကလည်း တိရဲ့တားနဲ့ ဂျ ခိခိ……….:P\nအခုလိုဖြေပေးတဲ့အတွက် အရမ်းကျေးဇူးတင်ပါတယ်ခင်ဗျ\n(နည်းလမ်းလေးကိုလည်းမှတ်သားထားပါ့မယ် ပိုထွက်လာမယ်ဆိုတာတော့ ဘာမှမဖြစ်မိပေမဲ့ ယောင်ရမ်းလာမှာကိုတော့ ကျွန်တော် စိုးးရိမ်တယ်ဆရာ)\nဆရာပြောတာ ဖြစ်နိုင်ပါတယ် ဆရာ ကျွန်တော်က အတွင်းခံဝတ်ရမှာ တယ် ပျင်းးသဗျ\nအဝေးသွားမှာပဲ ဝတ်တဲ့အကျင့်ရှိတယ် အိမ်မှာအမြဲနေရင်တော့ မဝတ်ဖူး\nဒါပေမဲ့ကျောင်းတတ်ရင်တော့ဝတ်ဖြစ်ပါတယ် ဆရာပြောတာ အများကြီးအများကြီးဖြစ်နိုင်တာမို့\nဆရာ့ကို နှစ်ဆတိုး လေးစားသွားပြီ……..\n(အလျှော်ဖွတ်ပျင်းလေး) \n\n",
        "သီရိ \n22/08/2012 17:27\n\nမိန်းကလေးများအနေနှင့်တကိုရေအာသာဖြေတယ်ဆိုတာမည်ကဲ့သို့ပြုလုပ်လျှင်ပိုကောင်းသောခံစားချက်ကိုရ၇ှိစေနိုင်ပါသလဲဆရာ\n\n",
        "lettwebaw \n*\n23/08/2012 11:01\n\nမီးငယ်တို့ အသိကြွယ်ဖို့ စာအုပ်ထဲမှာ ပြည့်ပြည့်စုံစုံ ဆွေးနွေးထားပါတယ်။ ရှာဖတ်ကြည့်ပေးပါ။\n\n",
        "မချစ်ဖူးသေးတဲ့ အချစ်ထူးလေးပါ \n24/08/2012 00:49\n\nတကယ်ကို ကောင်းမွန်တဲ့ ဆရာ သမားကောင်းကို အခု မှ တွေ့ရတော့တယ်ဗျာ\n\nဆရာ့ ရေးသားချက်တွေနဲ့ အားပေးသူ ပရိတ်သက်များရဲ့ ကွန်မန့်တွေကို ကုန်ဆုံးအောင် ဖက်သွားပါတယ်\n\nအနော်လည်း အနော်နဲ့ ပက်သက်ပြိး လိုအပ်ချပ်လေးတွေကို တိုတိုနဲ့ လိုရင်းကို ရောက်အောင် မေးချင်လို့\n\nစဉ်းစားလိုက်ဥိးမယ် ဆရာ ကျေးဇူး ပါနော် . . . . ။\n\n",
        "ကိုကို \n08/12/2012 16:22\n\nလူဟာလူပဲဆိုတဲ့ ဆရာ့အျမင္ကို သေဘာက်တယ္ဗ်\n\n",
        "aingzar \n06/04/2013 19:55\n\nဆရာ့စာအုပ်တွေ အကုန်နီးပါး ဖတ်ဖြစ်ပါတယ်. နေပျော်တဲ့ဘဝကိုအကြိုက်ဆုံးပဲ\n\n",
        "wai phyo naing \n22/07/2013 17:37\n\nယောကျ်ားလေး တယောက်အနေနဲ့ တကိုယ်ရေ အာသာဖြေခြင်းကို အကြိမ်းပေါင်းများစွာ လုပ်နေမယ်ဆိုရင် ဘယ်လိုဆိုးကြိုးတွေဖြစ်လာနိုင်မလဲ ခင်ဗျာ ဥပမာ။ ။ ဒူးချောင်တာ အကြာကြီးမတ်တပ်မရပ်နိုင်တာတို့အပြင်ပေါ့ ဗျာ အကြိမ်ရေများလာရင် ဒူး ခေါင်းအတွက် စိုးရိမ်ရလားဗျ ရှင်းပြပေး ပါဦးခင်ဗျာ\n\n",
        "sweswe \n30/10/2013 11:56\n\nဆရာရှင့်တကိုယ်ရည်အာသာဖြေခြင်းနဲ့နားထင်ချောင်ပြီးမျက်နှာပိန်ကျသွားတာနဲ့ဆက်စက်ပါလားရှင်\n\n",
        "lettwebaw \n*\n03/11/2013 09:26\n\nမဆက္စပ္ပါဘူး။\n\n",
        "ကျော်ကို \n11/02/2014 21:34\n\nပိုစ့်တော်တော်များများ ရှာဖွေဖတ်သွားပါတယ် .. အသိအမြင် ဗဟုသုတတွေ တော်တော် ရသွားလို့ ကျေးဇူးတင်ပါတယ် ခင်ဗျား .. သိချင်တာ တစ်ခု က အလွန်အကျွံ တစ်ကိုယ်ရေ အာသာဖြေခြင်းရဲ့ ဆိုးကျိုးတွေ ပါပဲ … ဒါမှ ဆောင်ရန် သိထားပြီး .. ရှောင်ရန်လေးပါထပ်သိချင်လို့ပါ\n\n",
        "Thuya Aung \n27/02/2014 05:47\n\nဆရာခင်ဗျာ လိင်အင်္ဂါကြီးအောင်ဆေးထီုးချင်လို့ပါ။ဘယ်ဆေးအမျိုးအစားကကောင်းပါသလဲဆရာ။ဆေးရဲ့ဆိုးကျိုးတွေလဲသိချင်ပါတယ် ဆရာ။\n\n",
        "lettwebaw \n*\n06/03/2014 17:09\n\nကြီးရင် ဘာဖြစ်မှာတဲ့လဲ။ ဦးနှောက်ကြီးဖို့ ဆေးထိုးသင့်တယ်ဗျ။ ဘာလဲ… အပြာကားမှာ ဇာတ်လိုက် လုပ်ချင်လို့လား။ သည်ထဲမှာ ပို့(စ်)တစ်ခုရှိတယ်။ အဲလိုဆေးထိုးလို့ ငါးပါးမှောက်နေသူတစ်ယောက်ရဲ့ ကိုယ်တွေ့။ ရှာသာ ဖတ်ကြည့်လိုက်ပါဗျာ။\n\n",
        "Sithu \n28/02/2014 06:16\n\nဆရာခင်ဗျာ\nအပျိုတစ်ယောက်ရဲ့အင်္ဂါဟာဘယ်လောက်ကြပ်ပါသလဲဆရာ။ကျွန်တော်ကောင်မလေးရဲ့vagina ကလက်၃ချောင်လောက်ထိုးထည့်လို့ရပါတယ်ဆရာ။ဒါပေမဲ့ ကျွန်တော်မေးတိုင်း သူက အပျိုအစစ်ပါလို့ ကျိန်ပြီးပြောနေပါတယ်ဆရာ။အပျိုစစ်ပေမဲ့ အဲ့ဒီလိုခြွင်းချက်တွေရောရှိတတ်ပါလားဆရာ။ ကျေးဇူးပြုပြီးဖြေကြာပေးပါဆရာ။\n\n",
        "lettwebaw \n*\n06/03/2014 17:07\n\nအပျိုစစ်ရင် ကြပ်တယ်လို့ ဘယ်စာအုပ်ထဲမှာ ဖတ်ဖူးသလဲငှင်င်င်… \n\nသားရေကွင်းနဲ့ မိန်းမရဲ့ မျိုးဆက်ပွားအင်္ဂါဟာ သဘာဝအတူတူပဲဗျ။\n\n",
        "ko htaik \n22/05/2014 01:10\n\nဟဟဟဟ .လက်၃ချောင်းဆိုပါလား..သူမှာပါတာက လက် ၂ချောင်းတည်းမလားဗျ..\n\n",
        "ZawMin \n27/05/2014 10:18\n\nဆရာ\nကျနော် တခုလေး မေးချင်တယ်ဗျ ..\nတစ်ရက်ကို ၅ကြိမ် ( တခါတလေ ၅ကြိမ်အထက်ရှိပါတယ် ) ဂွင်းတိုက်နေရပါတယ် ..\nအဲဒီအတွက် ဘာဆိုးကျ ု ိးတွေ ဖြစ်နိုင်ပါသလဲ …အရမ်းစိုးရိမ်ပေမယ့် စိတ်က ခဏခဏထတော့ ကျနော် မထိန်းနိုင်ဘူး ဖြစ်နေတယ် …. ဘာအကျ ို းဆက်တွေဖြစ်တတ်တယ် ဆိုတာ သိပါရစေနော် …\n\n",
        "Thein Tan \n16/07/2014 13:51\n\nဆရာခင် ဗျာ အမျိုးသမီးတွေပြီးရင် ဆက်ဆံဖော်ကိုအတင်းဖတ်ထားတယ်ဆိုတာဟုတ်ပါသလား\n\n",
        "angle \n11/01/2015 13:09\n\nဆရာရှင့်\nသမီးအိမ်ထောင်နဲ့ တစ်အိမ်ထဲနေပြီး လင်မယားဆက်ဆံရေးမရှိတာ ၅ နှစ်ရှိပါပြီ..သမီးကကလေးလိုချင်ပါတယ်..သူကတော့ သူ့ဘာသာအာသာဖြေနေတာ ညဆိုခဏ ခဏ တွေ့ပါတယ်…သမီးအရမ်းခံစားရပါတယ်…သူက သမီး မိဘတွေကို လုံးဝ မကြည်ဖြူ တဲ့အပြင် အိမ်ကိုလာရင်တောင် တံခါးမဖွင့်ပေးပါဘူး….သမီး အပေါ်မှာတော့ အဝတ်ကအစလျှော်ပေးပါတယ်…အိမ်အလုပ်ပါ အကုန်ကူလုပ်ပြီး သမီးကိုတော့ အစစ အရာရာ ကောင်းပါတယ်…ဒါပေမယ့် သမီးမိဘ အပေါ်ကို အဲလိုမလုပ်ဖို့ပြောတိုင်း အကြီးအကျယ် ရန်ဖြစ်ရတာ ပဲအဖတ်တင်ပါတယ်…အခု သမီး နိုင်ငံခြားကို ထွက်လာခဲ့ပါတယ်…သမီးကတော့ ဖုန်းဆက်ပေမယ့် သူကတော့ တခါမှ viber ကနေတောင် စမဆက်ပါဘူး…အခုဖုန်းဆက်လာပြီး သမီးယူသွားတဲ့ဖုန်းကို ပြန်ပေးဖို့တောင်းပါတယ်…..သမီး အဝတ်တထည် ကိုယ်တစ်ခုနဲ့ ထွက်လာခဲ့တာတောင် ပါသွားတဲ့ ဖုန်းကို ပြန်တောင်းနေတာပါ….\nလမ်းခွဲရင် စိတ်ကို ဘယ်လိုပြင်ဆင်သင့် ပါသလဲဆရာ….\nလက်ထက်ပွားပစ္စည်းတွေကိုရော ခွဲသင့်ပါသလား ဆရာ….သူကပစ္စည်းသိပ်မက်တဲ့သူပါ…\nအခု သမီးက နိုင်ငံခြားမှာ ဆိုတော့ ဘယ်လိုလုပ်သင့်ပါသလဲ ဆရာ..\nသမီး ဘဝရဲ့ အချိန်တွေ ကုန်သွားမှာ နှမြောမိလို့ပါ… သမီးတို့အိမ်ထောင်ရေးကို ဆက်ထိန်းသိမ်းသင့်ပါသလား…\nသမီး မိဘက ဆင်းရဲတော့ အသက်မကြီးခင် သမီးကျွေးမွေးချင်ပါတယ်…သူက လုံးဝအိမ်တောင်အလာမခံတော့ တသက်လုံး မကျွေးလိုက်ပဲ ကျေးဇူးမဆပ်လိုက်ရပဲ နောင်တချိန်နောင်တရနေမှာ သမီးမဖြစ်ချင်ပါဘူး….\nအခု သမီး လုပ်အားခကို မိဘတွေဆီ စိတ်တိုင်းကျပြန်ပေးခွင့် ရနေပါတယ်…\nသမီးဘယ်လိုလုပ်သင့်တယ်ဆိုတာ ဆရာ အကြံဉာဏ်လေးပေးစေချင်ပါတယ်..\nေက်းဇူး တင္ပါတယ္ဆရာ….\n\n",
        "moe zat \n30/10/2015 12:34\n\nမီးငယ်တို့ အသိကြွယ်ဖို့ စာအုပ် ရှိတဲ့လင့်သိချင်လို့ပါ\n\n",
        "lettwebaw \n*\n16/12/2015 14:59\n\nhttps://goo.gl/tRqpR4"
    ]
}