{
    "photo": "https://aungkoman.github.io/married-health/photos/52.png",
    "category_id":5,
    "title": "ငယ်ပါပြဿနာ",
    "body": "ပထမဆုံး အနေနဲ့ ကျွန်တော့်ရဲ့ “သားငယ်တို့ နားလည်ဖို့” စာအုပ်ထဲက ယောက်ျားတစ်ရာမှာ ၁၅၀ လောက် စိတ်ဆင်းရဲရတတ်တာနဲ့ ပတ်သက်လို့ ရေးထားတာလေးကိုပဲ စတင် ဖော်ပြလိုက်ပါတယ်။ နောက်ပိုင်းကျမှ ဖြည်းဖြည်းချင်း ဆက်လက် တင်ဆက်သွားပါရစေ။\n\nငယ္ပါ ျပႆနာ\n\nယောက်ျားတို့ရဲ့ကိုယ်ခန္ဓာမှာ အဖြေရှင်းရ အခက်ဆုံးနဲ့ အနက်နဲဆုံး ကိစ္စကတော့ ငယ်ပါနဲ့ ပတ်သက်လို့ ရေလိုက် လွဲနေတာတွေပဲ သားရဲ့။ အရွယ် ကောင်းကောင်း ရောက်နေတဲ့ ယောက်ျားတစ်ယောက်ရဲ့ ငယ်ပါဟာ တင်းနေတဲ့အခါမှာ ဆီးခုံရိုးဆီကနေ အဖျားအထိ ပျမ်းမျှအားဖြင့် ခြောက်လက်မ လောက်အထိပဲ ရှိတတ်တယ်။ ခွေနေတဲ့ အခါမှာတော့ စိုထိုင်းမှု၊ ရာသီဥတု အခြေအနေနဲ့ ဆီးသွားလိုမှုတို့ပေါ်မှာမူတည်ပြီး အမျိုးမျိုး ပြောင်းလဲနေတတ်တယ် သား။\n\nခုနစ်လက်မ၊ ရှစ်လက်မလောက်ပဲဖြစ်ဖြစ်၊ လေးလက်မလောက်ပဲ ဖြစ်ဖြစ်ဆိုတာကတော့ အင်မတန့်ကို ဖြစ်တောင့်ဖြစ်ခဲပါ သားရယ်။ အဲတော့ကွာ၊ တိတိကျကျ ပြောရမယ်ဆိုရင် လူအတော်များများ ထင်သလောက် ငယ်ပါတွေဟာ ယောကျ်ားတစ်ယောက်နဲ့ တစ်ယောက် သိပ် ထူးထူးခြားခြား မကွာလှပါဘူးကွာ။\n\nအကြမ်းဖျဉ်းပြောရင် ငါးလက်မ မပြည့်တပြည့်ကနေ ခြောက်လက်မ ဝန်းကျင်ဆိုရင် ဒါ လူစဉ်မီတယ်လို့သာ ငါ့သား မှတ်ထားလိုက်ပေါ့။\n\nဒါပေမယ့် သားတို့အရွယ် လူပျိုပေါက် ၁၄-၅-၆ နှစ်တွေမှာတော့ ကိုယ့်ကိုယ်ကိုယ် အဲဒါနဲ့ ပတ်သက်ရင် လူစဉ်မမီလှဘူးလို့ ထင်မိတတ်ကြတယ်။ ပြဿနာက အရိုးစွဲနေတဲ့ ယောကျ်ားတို့ရဲ့ ယုံကြည်မှုအလွဲတစ်ခုပါ။ ယုံကြည်မှုလွဲပုံက ငယ်ပါရဲ့ အရွယ်အစား ဖွံ့ဖြိုးမှသာ မိန်းမတွေ ကြိုက်မယ်လို့ ထင်တာပဲ သားရေ။\n\nအထက်မှာ ဖေဖေ ပြောခဲ့တဲ့အတိုင်း ယောကျ်ား တစ်ယောက်နဲ့ တစ်ယောက်က သည်နေရာမှာ သိပ်မကွာလှတာမို့ အမျိုးသမီးတွေအတွက် အဲဒီ့ကိစ္စက ချစ်သူ အိမ်ထောင်ဖက်ကောင်းတစ်ယောက် ဖြစ်/မဖြစ် အရေးမှာ သိပ်ရေးကြီး ခွင့်ကျယ် ထည့်သွင်း စဉ်းစားနေတဲ့ အကြောင်းမျိုး မဟုတ်ဘူး သားရဲ့။\n\nတကယ်တော့ သည် ငယ်ပါ ဖွံ့ဖြိုးမှုပြဿနာကို ဖေဖေတို့၊ သားတို့ ယောကျ်ားထုကသာ ခေါင်းရှုပ်ခံ တွေးနေကြတာပါ သားရယ်။ ဘယ်မိန်းမကမှ သည်ကိစ္စကို သိပ်အရေးတကြီး စဉ်းစား မနေကြဘူးကွ။\n\nအသက်၂၁ နှစ်အရွယ် ရှိတဲ့ မိန်းမငယ်တစ်ယောက်က သည်ငယ်ပါ ပြဿနာနဲ့ပတ်သက်ပြီး ပွင့်ပွင့်လင်းလင်း ပြောခဲ့ဖူးတာကို စာအုပ် တစ်အုပ်ထဲမှာ ဖတ်ဖူးလို့ မှတ်စုတောင် ထုတ်ထားခဲ့ဖူးတယ်။ သားကို သူ့စကား အတိုင်း ပြန်ပြောပြမယ်နော်။\n\n“ချစ်သူကောင်းဆိုတာ ကိုယ့်ချစ်သူကို မြတ်မြတ်နိုးနိုး၊ ကြင်ကြင်နာနာ ရှိရမယ်။ နွေးနွေးထွေးထွေးနဲ့ ထွေးထွေးပိုက်ပိုက် နေတတ်ရမယ်။ ထွေးထွေး ပိုက်ပိုက် ဆိုတဲ့အခါမှာလည်း နူးညံ့ ညင်သာရမယ်။ အသောလေး စွက်ပြီး ပြောတတ်ဆိုတတ်တဲ့ ဇဝနဉာဏ် ရှိသူမျိုးလည်း ဖြစ်ရပါလိမ့်မယ်။ သူ့ငယ်ပါ ဘယ်လောက် ဖွံ့ဖြိုးဖွံ့ဖြိုး၊ အဲဒီ့လူဟာ မိန်းမတွေအပေါ် နားလည်မှု၊ စာနာ ထောက်ထားမှုလေးမှ မရှိရင် အလကားပဲ”တဲ့။\n\nကိုင်း… ဘယ့်နှယ့်ရှိစ၊ မောင်ရွှေသွေး။ ဒါ ဖေဖေ လုပ်ကြံတာ မဟုတ်ဘူးနော်။ ဖတ်လိုက်ရတဲ့ စာအုပ်ထဲက သေသေချာချာ ကူးထားတာ။\n\nနောက်တစ်ချက်က ငယ်ပါကို ဖွံ့ဖြိုးလာအောင်၊ သိမ်သွားအောင် လုပ်တဲ့နည်းလည်း လုံးလုံး မရှိပါဘူး။ အလားတူပဲ၊ ပိုပြီးတင်းလာအောင်၊ ပိုပြီးသန်လာအောင် လုပ်တဲ့ဆေးတွေလည်း မရှိဘူး သားရဲ့။ မွေးကတည်းက ကိုယ့်မှာ ဘယ်လောက် ဘယ်လောက်ပဲ ရှိမယ်ဆိုတာ သဘာဝတရားက အလိုလို သတ်မှတ်ပြီးသားပါ။ ကိုယ့်စိတ်အလိုကျ တင်းချင်တဲ့အချိန်မှာ တင်း၊ လျော့ချင်တဲ့အချိန်မှာ လျော့နေမယ်ဆိုရင်ပဲ ဒါဟာ ကျန်းမာသန်စွမ်းတဲ့ ယောကျ်ားကောင်းတစ်ယောက်အတွက် လုံလောက်ပြီလို့သာ အောက်မေ့ လိုက်ပြီး ကိုယ့်ကိုယ်ကိုယ် ကျေနပ်လိုက်ပေတော့ ငါ့သားရေ။\n\nဒါဟာ သားတို့အရွယ်တင် မဟုတ်ဘူး၊ ယောက်ျား အတော်များများ ရေလိုက် အလွဲဆုံး ကိစ္စမို့ ဖေဖေ ထည့်ပြောရတာပါ။ ဖေဖေတို့တုန်းကလည်း သည်အစွဲက တော်တော်ကြီးတယ် သားရဲ့။ ဖေဖေတို့တုန်းက သားကို အခု ဖေဖေ ပြောသလို ပြောပြ သွန်သင်မယ့်သူမှ မရှိတာကိုး။ အသက် တော်တော်ကြီးတဲ့အထိ သည်အစွဲကို အဟုတ် မှတ်နေတုန်းပါ။ ကံကောင်းချင်တော့ ဖေဖေက စာစုံလည်း ဖတ်နိုင်၊ နိုင်ငံရပ်ခြားက ထုတ်ဝေတဲ့စာအုပ်တွေကိုလည်း လက်လှမ်းမီသလောက် လျှောက်ဖတ်ဖြစ်လေတော့ အကျိုးအကြောင်း အစုံကို အထောက်အထားနဲ့ အခိုင်အလုံ တွေ့တော့မှ “ဪ.. ငါ့နှယ်၊ သည်လိုကိုး”ဆိုပြီး ရယ်မိရတယ် သားရေ။ သားတို့လည်း သည်ကိစ္စကို စောစောစီးစီးကတည်းက အမှန်အတိုင်း သိထားစေချင်လို့ ဖေဖေ ပြောပြနေရတာပါ။\n\n\n\n\nRate this:\n13 Votes\n\nရှဲချင်ရင်\nShare\nRelated\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"",
    "comments": [
        "Marionette \n31/07/2010 10:52\n\nဒီကိစ္စကလဲ တော်တော်ဆိုးတဲ့ ပြသနာထဲမှာပါပါတယ်ဆရာရေ။ ကျွန်မ ဆေးရုံမှာ posting ဝင်နေတုန်းက ဒီလိုငယ်ပါ ကြီးအောင်လုပ်လာကြပြီး ဒုက္ခလှလှတွေ့လာတဲ့လူတွေကို မတွေ့ဘူး။ သူတို့က လူသိရှင်ကြားမဖြစ်အောင် GP တွေမှာပဲ ကုကြမယ်ထင်ရဲ့။ နယ်ရောက်မှပဲ လားလား ဆရာရေ့။ မကြုံစဖူး မြင်ဖူးမှသိတော့တာပဲ ။ ထိုးလိုက်ကြတဲ့လူငယ်တွေ။ ဖြစ်လိုက်ကြတာ ဟောတစ်ယောက် ဟောတစ်ယောက်ပဲ။ mustard oil ထိုးကြတာတဲ့ဆရာရေ့။ မလေးကမှာတာလဲရှိရဲ့။ Sig ကနေ တကူးတကမြန်မာပြည် ပြန်လာထိုးပြီး လူဖြစ်ရှံုးတဲ့လူကရှိသေး။ ဘာတွေရှိမှန်းတော့ အစုံမသိပါဘူး။ ရှာရှာကြံကြံဝယ်ထိုးကြတာကလား။ ဆိုးရွားကုန်တာတော့အမှန်ပဲဆရာရေ့။ ဒီကောင်တွေက အဆီတွေဆိုတော့ sclerosis တွေဖြစ်ပြီး မာတောင့်ကုန်တာပဲဆရာ။ ဆီးပေါက်ကိုပါ ငုံပြီး ကြီးလာလို့ဆီးပြန်ပေါက်လို့ရအောင်ပဲ circumcision ပြန်လုပ်ရတယ်။ အဆမတန်ကြီးထွားပြီးမာတောင့်သွားတာကြီးကတော့ သဗ္ဗေသတ္တာ ကမ္မသကာ ပဲဆရာ။ Cancer ဖြစ်သွားနိုင်တဲ့ risk ကလဲ ရှိနေပေတာမို့လူငယ်တွေ Awareness လေးရှိရင်ကောင်းမယ်။ ကျွန်မက Surgeon လဲမဟုတ်။ တော်သိနားလည်လွန်းတဲ့ ဆရာဝန်အကြီးကြီးလဲမဟုတ်တာကြောင့် အများကြီး ရှင်းရှင်းလင်းလင်းမရေးနိုင်ပါဘူး ။ အခုလို ဝေမျှပညာပေးမယ့်သူတွေရှိလို့အားလုံးကိုယ်စား ကျေးဇူးအများကြီးတင်ပါတယ်ရှင့်။\n\n",
        "lettwebaw \n31/07/2010 12:37\n\nမှန်ပါ့ဗျာ။ ကျွန်တော့်ဆီကို အဲလို ဆေးထိုးမိပြီး ဆီးသွားလို့ မရဖြစ်နေတဲ့ အိမ်ထောင်သည် အမျိုးသားတစ်ယောက်က စာရေးပြီး အကူအညီတောင်းလာတာ ကြုံဖူးပါတယ်။ နောက်ပိုင်းမှာ အဲဒီ့လူရဲ့ စာနဲ့ ကျွန်တော့် ဖြေကြားချက်ကိုပါ ဆက်လက် တင်ပြပေးသွားပါ့မယ် ဆရာမရေ။ အခုလို ဆရာမတို့ကပါ အားပေးလာကြတာမို့ ကျွန်တော့်မှာ သည်ဘလော့(ဂ်)ကို အရဲစွန့်ပြီး ဖွင့်လိုက်ရကျိုးနပ်သွားတယ်လို့ ခံစားရပါတယ်။\n\nကျေးဇူးအထူးတင်ပါတယ် ဆရာမခင်ဗျား။\n\n",
        "Oakker Seithu \n31/07/2010 10:57\n\nကျွန်တော်တို့က ကံကောင်းတယ်ဆရာ…\nဆရာတို့လို ပညာပေးမယ့်လူတွေရှိတာ သိပ်ကို ကံကောင်းတာပါပဲ…\nအပြာဝတ္ထုတော်တော်များများမှာက ဒီကိစ္စကြီးကိုပဲ တော်တော် အသားပေးရေးတာကိုးဗျ… လူငယ်တွေဆိုတာကလည်း တော်တော်များများက အပြာဝတ္ထုတွေ ဖတ်ဖူးကြတယ်… အဲဒီမှာတင် ဆရာပြောသလို တလွဲတွေထင်ကုန်ကြတာ….\nဆရာတို့လို ပွင့်ပွင့်လင်းလင်းရေးသား ညွှန်ပြနိုင်မယ့်လူတွေ လိုအပ်နေတာ အမှန်ပါပဲဗျာ…\nဆရာ့ကို အထူးကျေးဇူးတင်လျက်\n\n",
        "အုပ္စိုး \n31/07/2010 14:05\n\nဆရာရေ… အတော်လေးကို စိတ်ဝင်စားစရာကောင်းသလို ဗဟုသုတလည်း ရပါတယ်။ အဲဒါမျိုးလေးတွေ ထပ်ရေးပါဦးဗျာ။\n\n",
        "July \n01/08/2010 01:20\n\nဆရာရဲ့စာတွေကနေ ဗဟုသုတတွေအများကြီးရပါတယ် ဆရာ\nအားပေးနေပါတယ်\n\n",
        "zinyaw \n01/08/2010 16:34\n\nကောင်းလိုက်တာ ဆရာ ကို အရမ်းကျေးဇူးတင်တာဘဲ နောက်လဲ များများရေးပေးပါ\n\n",
        "lettwebaw \n03/08/2010 10:33\n\nငယ်ပါ အရွယ်အစားနဲ့ ပတ်သက်ပြီး အမေရိကန်နိုင်ငံက လူတွေ ဖြီးကြတာလေးကို မိတ်ဆွေတစ်ယောက်က ပို့ပေးလိုက်တဲ့ link လေး ရှိပါတယ်။ ကိုယ်တိုင် ဝင်ဖတ်နိုင်ကြပါလိမ့်မယ်။\n\nအဲဒီ့ဆောင်းပါးမှာတော့ တကယ့် ပျမ်းမျှ အရွယ်အစားဟာ ၅.၅ မှ ၆.၂ လက္မအတွင်းမှာ ရှိတယ်လို့ ဆိုပါတယ်။ အဲဒါ အမေရိကန်ဆိုက်ပါ။ အရှေ့တိုင်းသားနဲ့ မဆိုင်ပါဘူး။ နောက်တစ်ခုက ဒါကို ရေးသူက ဆောင်းပါးရှင်သာ ဖြစ်ပါတယ်။ ပညာရှင် မဟုတ်ပါဘူး။ ပညာရှင်တွေရဲ့ အဆိုကတော့ ကျွန်တော်ရေးခဲ့တဲ့ အတိုင်း ငါးလက်မ မပြည့်တပြည့်နဲ့ ခြောက်လက်မ အာဏာကုန်လောက်ပါပဲ။\n\nသည် link ကိုပေးတာက ငယ်ပါနဲ့ ပတ်သက်ရင် ကျားတို့ရဲ့ ဖြီးတတ်တဲ့ သဘာဝကို သိကြစေချင်လို့သာ ဖြစ်ပါတယ်။\n\nhttps://gawker.com/5359224/penis-size-chart-once-again-shows-washington-dc-is-full-of-liars\n\n",
        "Aung Soe \n03/08/2010 22:58\n\nအခုလို blog တင်ပေးတာကျေးဇူးတင်ပါတယ်ဆရာ … ။ဆရာ့ရဲ့ blog ကိုဖတ်ရတာ ဗဟုသုတရပါတယ်ဗျာ မလေးမှာတော့ ကျွန်တော့ ကျွန်တော့သူငယ်ချင်းတွေ ကြီးဆေးထိုးကြတယ်ပြောတာပဲ သူတို့တော့ ဘာမှမဖြစ်ကြပါဘူး ကြာရင်တော့မပြောတတ်ဘူး … ကျွန်တော်ကတော့ မစမ်းရဲလို့မစမ်းကြည့်ဘူးဗျ တော်ကြာဖြတ်နေရမှ ….\n\n",
        "black poem \n04/08/2010 10:07\n\nဆရာ့ရဲ့ဘလော့ကိုကြိုဆိုပါတယ်\n\n",
        "ကောင်းမြတ် \n15/08/2010 22:19\n\nမဂၤလာပါဆရာ\nရှေ့က တင်ခဲ့တဲ့လင့်ထဲမှာပါပဲ ထပ်ပီးမျှပါရစေဆရာ\nPsychologyToday ရဲ့ (ကာဗာ-စတိုရီ) တခုမှာ အမျိုးသမီး ၁၅၅ဝ ယောက်ရဲ့ အများစုက “အရွယ်အစား ဂရုမစိုက်ဘူး” ဆိုပါတယ်။ ၇၁% သော ယောက်ျားတွေ ကသာ ကိုယ့်ဟာကို ဂရုအစိုက် လွန်နေကြပါသတဲ့။ ၂ဝဝ၅ ခုနှစ်တုံးက Internet survey တခုမှာ ဆန့်ကျင်ဘက်လိင်ကိုသာ စိတ်ဝင်စားသူပေါင်း ၅၂ဝ၃၁ ယောက်ကို မေးမြန်းတဲ့အခါ ကိုယ့်အရွယ်အစားကို ကျေနပ်ကြသူ ယောက်ျား ၅၅% ရှိပြီး၊ အမျိုးသမီး ၈၅% ကတော့ သူတို့ အဖေါ်တွေရဲ့ အရွယ်အစားကို ကျေနပ်ကြကြောင်း ဖြေပါတယ်။အမျိုးသမီး ၆% ကသာ အနုတ်သဘောဖြေတယ်။ သူတို့တတွေထဲကဘဲ ၇ဝ%သော အမျိုးသမီးများက ကိုယ့်ရင်သားကိုယ် ကျေနပ်ကြပြီး၊ ၅၆% သော ယောက်ျားများကတော့ သူတို့အဖေါ်ရဲ့ ရင်သားကို ပိုထွားစေချင် ကြပါသတဲ့။ ဒီတော့ လိုတာထက် ပိုချင်နေကြတာ ယောက်ျားများပါဘဲ။\nဖြစ်ချင်တာလဲ ကျွန်တော်တို့ယောက်ျားလေးတွေပါပဲ ဖြစ်လိုက်ရင်လဲ ဒီယောကျ်ားလေးတွေပါပဲ ကျွန်တော့သူငယ်ချင်းထဲမှာက ဆေးထိုးထားတဲ့သူတွေရှိပါတယ် ဘာပြဿနာမှမဖြစ်ပေမဲ့ အဓိကအခက်အခဲအနေနဲ့ သူ့အမျိုးသမီးနဲ့ နေတဲ့ အခါမှာ အမြဲစိတ်ညစ်ရတယ်။ ဘာလို့များကြီးချင်ကြတာလဲဆိုတာ ကျွန်တောလဲ နားမလည်ဘူး ကိုယ်တိုင်စိတ်မပါလို့လားမသိဘူး ကျွန်တော်တော့ သာမန်ပဲသဘောကျတယ်\nအဓိကကတော့ ကျွန်တော်တို့ ဆီမှာ လိင်ကိစ္စပညာပေးအားနည်းပီးတော့ ဒီလို ကိစ္စမျိုးဆို အပြာကားတွေနဲ့ပဲသင်ယူနိုင်တယ်ထင်နေတာက အဆိုးဆုံးပါ အဲဒီထဲက အတိုင်းနေထိုင်ကျင့်ကြံလိုက်ရင် နှစ်ဦးနှစ်ဖက် အဆင်ပြေ လိုရာခရီးရောက်နိုင်တယ် ထင်နေတဲ့ စိတ်က ယောကျ်ားလေး ၉၀%လောက်ဖြစ် နေတာပါပဲ ဆရာ့ စကားကို ငှားပီးသုံးရရင်တော့ အားလုံးတွေးတော ဆင်ခြင်နိုင်ပါစေလို့ပဲ ဆုတောင်းပါတယ်\nကောင်းမြတ်\n\nhttp://him.civiblog.org/blog/12/_archives/2010/1/5/4420949.html\n\n"
    ]
}