{
    "title": "လိင်မှတစ်ဆင့် ကူးစက်တတ်တဲ့ ရောဂါများ",
    "body": "အထူးသတိပြုရန်\n\nသည်အပိုင်းမှာ ဖော်ပြထားတဲ့ ဆေးဝါးများကို မိမိသဘောနဲ့မိမိ သုံးစွဲတာမျိုးကို လုံးဝ မလုပ်စေချင်ပါဘူး။ ဘယ်ဆေးပဲဖြစ်ဖြစ် နားလည်တတ်ကျွမ်းတဲ့ ဆရာဝန်/ကျန်းမာရေးဝန်ထမ်းများနဲ့ တိုင်ပင်ညှိနှိုင်းခြင်း မရှိဘဲ မိမိရဲ့ကိုယ်ခန္ဓာထဲကို အဝင် မခံသင့်ဘူးဆိုတာ အထူးပြောစရာမလိုတဲ့ အချက်ပါ။ သို့ပင်သို့ငြားလည်း ကျွန်တော်အပါအဝင် လူအများအပြားဟာ အားတိုးဆေး အထွေထွေမှသည် ခေါင်းကိုက်ပျောက်ဆေးအထိ ကိုယ့်သဘောနဲ့ ကိုယ်ဖြစ်စေ၊ ကိုယ့်ပတ်ဝန်းကျင်က ဆွေမျိုးမိတ်သင်္ဂဟ (လူပြိန်း)များရဲ့ထောက်ခံချက်အရဖြစ်စေ ခပ်တည်တည်နဲ့သောက်ဖြစ် သုံးဖြစ်နေတတ်ပါတယ်။ အဲဒီ့ ကနေအကျင့်ပါပြီး အခု တင်ပြရာမှာ ဖော်ပြထားတဲ့ ဆေးဝါးတွေကိုလည်း မိမိသဘောနဲ့ မိမိသောက်သုံးလို့ တစ်စုံတစ်ရာ လွဲချော်သွားခဲ့မယ်ဆိုရင် စာရေးသူ ကျွန်တော်က တာဝန်ယူပေးမှာ၊ တာဝန်ခံပေးမှာ မဟုတ်ပါကြောင်း အတိအလင်း မြွက်ဟကြေညာ အပ်ပါတယ်။\n\nဖော်ပြထားတဲ့ ကုသမှုများဟာ “အမေရိကန် ပြည်ထောင်စု ရောဂါဘယများ ထိန်းချုပ်ရေးနဲ့ ကာကွယ်ရေး ဗဟိုဌာနများ” ရဲ့ ၁၉၉၈ခုနှစ်က ထောက်ခံချက်များကို ယေဘုယျအားဖြင့် အခြေခံထားပါတယ်။\n\nဂနိုးရီးယား ဆီးပူညောင်းကျရောဂါ ဖြစ်နေရင် / ဒါမှမဟုတ် ခလာမစ်ဒီးယားရောဂါ ဖြစ်နေရင် / ဒါမှမဟုတ် အဲဒီ့ရောဂါ နှစ်မျိုးစလုံး ဖြစ်နေရင် Gonorrhea and/or chlamydia\nဖြစ်နေတတ်တဲ့ ရောဂါလက္ခဏာ\nအမျိုးသမီးတွေမှာ –\nယောနိကနေ မူမမှန်တဲ့အရည်များ အရိအရွဲများ ထွက်နေနိုင်ပါတယ်။\nယောနိကနေ မူမမှန်တဲ့သွေးများ ထွက်နေနိုင်ပါတယ်။\nဝမ်းဗိုက်အောက်ပိုင်းမှာ နာကျင်နေနိုင်ပါတယ်။\n\nအမျိုးသမီးတစ်ယောက်မှာ ၄-၅-၁၀လလောက်အထိ ဘာရောဂါလက္ခဏာမှ မပြဘဲနဲ့ ဂနိုးရီးယား ကူးစက်ရောဂါဖြစ်စေ၊ ခလာမစ်ဒီးယားကူးစက်ရောဂါဖြစ်စေ ရှိနေနိုင်ပါတယ်။\n\nအမျိုးသားတွေမှာ –\nဆီးသွားတဲ့အခါ နာကျင်နေပါလိမ့်မယ်။ (ဆီးသွားရမှာတောင်ကြောက်လာတဲ့အထိနာမယ်။)\nငယ်ပါထဲကနေ ပြည်တွေ ထွက်လာပါလိမ့်မယ်။\n\nယောကျ်ားတွေမှာကျတော့ ရောဂါကူးစက်ခံရပြီး သိပ်မကြာခင်မှာပဲ ရောဂါလက္ခဏာတွေ ပြလာတတ် တယ်။\n\nမကုသဘဲ ထားမယ်ဆိုရင် ဂနိုးရီးယားနဲ့ ခလာမစ်ဒီးယားကူးစက်ရောဂါများကြောင့် သားသမီး မထွန်းကားနိုင်တော့ဘဲ မြုံသွားတတ်ပါတယ်။ ရောဂါဖြစ်နေတဲ့ အမျိုးသမီးဟာ အဲဒီ့ရောဂါကို မကုဘဲထားပြီး ကလေးမွေးလိုက်မယ်ဆိုရင် ကလေးကိုပါ ကူးစက်နိုင်တဲ့အပြင် မွေးလာတဲ့ကလေးဟာလည်း မျက်မမြင်လေး ဖြစ်သွားတတ်ပါတယ်။\n\nကုသနည်း\n\nဖြစ်နိုင်မယ်ဆိုရင်တော့ အရင်ဆုံး ရောဂါရှာဖွေစစ်ဆေးရမှာပါ။ ဂနိုးရီးယား ရှိမရှိ စစ်တာတစ်ခုတည်းနဲ့ အလုပ်ဖြစ်ပါတယ်။ အဲလိုမှ စစ်ဆေးဖို့ မလွယ်ဘူးဆိုရင်လည်း ပြဿနာမရှိပါဘူး။ သည်ရောဂါနှစ်မျိုးစလုံးကို တစ်ပြိုင်တည်း ကုသလို့ရပါတယ်။ ဆက်လက် ဖော်ပြထားတဲ့ နည်းလမ်းအထွေထွေထဲက တစ်နည်းနဲ့ ကုသမယ်ဆိုရင် ဖြစ်ပါတယ်။\n\nဂနိုးရီးယား ကုသဖို့ (တစ်မျိုးကိုသာ ရွေးချယ်ပါ)\nCiprofloxacin, 500 mg ဆေးပြားကို ပါးစပ်ကနေ တစ်ကြိမ်တည်း သောက်နိုင်ပါတယ်။ (ကိုယ်ဝန်ဆောင်တွေနဲ့ မိခင်နို့တိုက်ကျွေးနေတဲ့ အမျိုးသမီးတွေတော့ လုံးဝ မသောက်ရပါဘူး။)\nCeftriaxone, 125 mg  အသားထိုးဆေး (အကြောဆေးမဟုတ်တာကို ဆိုလိုပါတယ်)ကို တစ်ကြိမ်တည်း ထိုးနိုင်ပါတယ်။\nCefixime, 400 mg ကို ပါးစပ်ကနေ တစ်ကြိမ်တည်း သောက်နိုင်ပါတယ်။\nOfloxacin, 400 mg နဲazithromycin, 1 g  ဆေးပြားများကို တွဲပြီး ပါးစပ်ကနေ တစ်ကြိမ်တည်း သောက်နိုင်ပါတယ်။ (ကိုယ်ဝန်ဆောင်တွေနဲ့ မိခင်နို့ တိုက်ကျွေးနေတဲ့ အမျိုးသမီးတွေတော့ လုံးဝ မသောက်ရပါဘူး။)\nSpectinomycin, 2 g အသားထိုးဆေး (အကြောဆေးမဟုတ်တာကို ဆိုလိုပါတယ်)ကို တစ်ကြိမ်တည်း ထိုးနိုင်ပါတယ်။\n\nအထက်မှာ ဖော်ပြတဲ့ဆေးတွေက တချို့နိုင်ငံတွေမှာ သည်ရောဂါကို မတိုးတော့ပါဘူး။ သည်ရောဂါအဖြစ်များသလို သည်ဆေးတွေ အသုံးများတဲ့အတွက် ရောဂါပိုးက ဆေးယဉ်သွားပြီး ရောဂါ မပျောက်နိုင်တော့ဘူးပေါ့။ အဲဒါဆိုရင် အောက်ပါကုသမှုနည်းလမ်းတွေထဲက တစ်မျိုးကို ရွေးချယ်နိုင်ပါတယ်။\n\nKanamycin, 2 g အသားထိုးဆေးကို တစ်ကြိမ်တည်း ထိုးနိုင်ပါတယ်။\nTrimethoprim, 80mg/sulphamethoxazole, 400mg  ဆေးပြားကို ပါးစပ်ကနေ တစ်နေ့ ဆယ်ပြားနှုန်းနဲ့ သုံးရက်ဆက်တိုက် သောက်နိုင်ပါတယ်။\n\nကမ္ဘာ့နေရာအများအပြားမှာတော့ ဂနိုးရီးယားဆီးပူညောင်းကျ ရောဂါကို ပင်နီဆလင်နဲ့ တက်ထြာဆိုက်ကလင်း ဆေးဝါးတွေနဲ့တင် ထိထိရောက်ရောက် ကုလို့ မရနိုင်တော့ပါဘူး။ တစ်နည်းဆိုရရင် သည်ဆေးတွေက မတိုးတော့ပါဘူး။\n\nအရေးကြီးတာကတော့ သည်ရောဂါဖြစ်နေသူဟာ ကုသမှုမပြီးဆုံးခင်၊ ရောဂါလက္ခဏာတွေ လုံးလုံးမပျောက်ခင် (ဝါ) ရောဂါအမြစ်မပြတ်ခင်မှာ ချစ်တင်းနှောတာကို လုံးဝ ရှောင်ကြဉ်သင့်သလို မိမိမှာ သည်ရောဂါဖြစ်နေတယ်ဆို ရင် မိမိရဲ့ အိမ်ထောင်ဖက်မှာပါ သည်ရောဂါဖြစ်နေဖို့ သေချာတာမို့ အိမ်ထောင်ဖက်ကိုပါ ကုသရမှာ ဖြစ်ကြောင်းပါပဲ။\n\nခလာမစ်ဒီးယားရောဂါ ကုသဖို့ (တစ်မျိုးကိုသာ ရွေးချယ်ပါ)\nAzithromycin, 1 g  ဆေးပြားကို ပါးစပ်ကနေ တစ်ကြိမ်တည်း သောက်နိုင်ပါတယ်။ \nDoxycycline, 100mg  ဆေးပြားကို တစ်နေ့ နှစ်ကြိမ်နှုန်းနဲ့ ခုနစ်ရက် ဆက်တိုက်သောက်နိုင်ပါတယ်။ (ကိုယ်ဝန်ဆောင်တွေနဲ့ မိခင်နို့ တိုက်ကျွေးနေတဲ့ အမျိုးသမီးတွေတော့ လုံးဝ မသောက်ရပါဘူး။)\nတက်ထြာဆိုက်ကလင်း (Tetracycline, 500mg)ဆေးပြားကို တစ်နေ့ လေးကြိမ်နှုန်းနဲ့ ခုနစ်ရက်ဆက်တိုက်သောက်နိုင်ပါတယ်။ (ကိုယ်ဝန်ဆောင်တွေနဲ့ မိခင်နို့တိုက် ကျွေးနေတဲ့ အမျိုးသမီးတွေတော့ လုံးဝ မသောက်ရပါ ဘူး။)\n\nကိုယ်ဝန်ဆောင်တွေနဲ့ မိခင်နို့တိုက်ကျွေးနေတဲ့ အမျိုးသမီးတွေဆိုရင်\n\nအမော့ဆစ်စစ်လင် (Amoxicillin, 500mg)ဆေးပြားကို တစ်နေ့ သုံးကြိမ်နှုန်းနဲ့ ခုနစ်ရက် ဆက်တိုက် သောက်နိုင်ပါတယ်။\nErythromyin, 500mg ဆေးပြားကို တစ်နေ့လေးကြိမ်နှုန်းနဲ့ ခုနစ်ရက် ဆက်တိုက် သောက်နိုင်ပါတယ်။\n\nသည်မှာလည်းပဲ ဆေးသောက်တဲ့နေ့ကနေ စတင်ရေတွက်ရင် ခုနစ်ရက်တိတိကာလအတွင်းမှာ ချစ်တင်းနှောတာကို ရှောင်ကြဉ်ရပါလိမ့်မယ်။ အလား တူပဲ၊ မိမိရဲ့ အိမ်ထောင်ဖက်ကိုလည်း ကုသမှု ခံယူစေသင့်ပြန်ပါတယ်။\n\nထြိုင်ခိုမိုနစ်ယားဆစ်(စ်) Trichomoniasis\nဖြစ်နေတတ်တဲ့ ရောဂါလက္ခဏာ\nအမျိုးသမီးတွေမှာ\nယောနိမှာ ပူစပ်ပူလောင်ဖြစ်ပြီး ယားယံနေပါလိမ့်မယ်။\nယောနိကနေ အမြှုပ်ပါပြီး စိမ်းဝါရောင်သန်းကာ အနံ့ဆိုးလှတဲ့ အရည်တွေ ထွက်လာပါလိမ့် မယ်။\nဆီးသွားတဲ့အခါမှာ နာကျင်ရင်လည်း နာကျင်နေမယ်၊ ဒါမှမဟုတ် တအားလည်း ပူချင် ပူနေလိမ့်မယ်။\nအမျိုးသားတွေမှာ –\nငယ်ပါကနေ အဖြူရောင် အရည်ကျဲတွေ ထွက်လာပါလိမ့်မယ်။\nဆီးသွားတဲ့အခါမှာ နာကျင်ရင်လည်း နာကျင်နေမယ်၊ ဒါမှမဟုတ် တအားလည်း ပူချင် ပူနေလိမ့်မယ်။\nကုသဖို့ (တစ်မျိုးကိုသာ ရွေးချယ်ပါ)\nမက်ထြိုနီဒါဇော(လ်) (Metronidazole, 2g) ဆေးပြားကို ပါးစပ်ကနေ တစ်ကြိမ်တည်း သောက်နိုင်ပါတယ်။\nမက်ထြိုနီဒါဇော(လ်) (Metronidazole, 500 mg) ဆေးပြားဆိုရင်တော့ ပါးစပ်ကနေ တစ်နေ့နှစ်ကြိမ်နှုန်းနဲ့ ခုနစ်ရက် သောက်နိုင်ပါတယ်။\n\nကိုယ်ဝန်ဆောင်အမျိုးသမီးတွေအနေနဲ့ ကိုယ်ဝန် လေးလမကျော်ခင်မှာ မက်ထြိုနီဒါဇော(လ်)ဆေးပြားများကို လုံးဝ မသောက်သုံးသင့်ပါဘူး။\n\nနောက်တစ်ချက်က မက်ထြိုနီဒါဇော(လ်)ဆေးသောက်နေချိန်မှာ အရက် သေစာကို ရှောင်ကြဉ်သင့်ပါတယ်။ မူးမော် အော့အန်တာများဖြစ်စေနိုင်လို့ပါ။ သည်ရောဂါမှာလည်း မိမိရဲ့အိမ်ထောင်ဖက်ပါ ကုသမှု ခံယူဖို့ လိုအပ်သလို နှစ်ယောက်စလုံးမှာ သည်ရောဂါလက္ခဏာတွေ လုံးဝမရှိတော့ချိန်အထိ ချစ် တင်းနှောတာကို ရှောင်ကြဉ်ရပါလိမ့်မယ်။\n\nခယ်(န်)ဒါ ဒစ်ယားဆစ်(စ်) Candadiasis\n\nလိင်မှတစ်ဆင့် ကူးစက်ခဲလှတဲ့ ရောဂါပါ။ လိင်အင်္ဂါတွေမှာ အဖြစ်များတဲ့ ကူးစက်ရောဂါပါပဲ။\n\nဖြစ်နေတတ်တဲ့ ရောဂါလက္ခဏာ\nအမျိုးသမီးတွေမှာ –\nယောနိမှာ အပြင်းအထန် ပူစပ်ပူလောင်ဖြစ်ပြီး ယားယံနေပါလိမ့်မယ်။\nယောနိအတွင်းနဲ့ ယောနိပတ်ဝန်းကျင်မှာ အဖတ်အဖတ်တွေနဲ့ အဖြူရောင်အရည်တွေ တွေ့လာရပါလိမ့်မယ်။\nအမျိုသားတွေမှာ –\nလိင်အင်္ဂါများယားယံပါလိမ့်မယ်။\n(ရဟူဒီနည်းနဲ့ ရှင်ပြုမထားဘူးဆိုရင်) ထိပ်ငုံအရေပြားအောက်မှာ အဖြူရောင်အရည်တွေတွေ့ ရပါလိမ့်မယ်။\nကုသဖို့ (တစ်မျိုးကိုသာ ရွေးချယ်ပါ)\nအမျိုးသမီးများအတွက်\nNystatin, 100,000 unit  ဆေးတောင့်ကို တစ်နေ့ တစ်ကြိမ်နှုန်းနဲ့ ၁၄ ရက်တိုင်တိုင် ယောနိထဲကို ထည့်သွင်းရပါမယ်။\nMiconazole, 200 mg စအို/ယောနိသွင်းဆေးတောင့်ကို တစ်နေ့ တစ်ကြိမ်နှုန်းနဲ့ ၃ ရက်တိုင်တိုင် ယောနိထဲကို ထည့်သွင်းရပါမယ်။ ဒါမှမဟုတ် 100 mg ဆေးတောင့်ဆိုရင် ခုနစ်ရက်တိုင်တိုင် ထည့်သွင်းရမှာပါ။\nClotrimazole, 500 mg ဆေးတောင့်ကို ယောနိထဲကို တစ်ကြိမ်တည်း ထည့်သွင်းရပါမယ်။ ဒါမှမဟုတ် 100 mg ဆေးတောင့်ဆိုရင် တစ်နေ့ တစ်ကြိမ်နှုန်းနဲ့ ခုနစ်ရက်တိုင်တိုင် ထည့်သွင်းနိုင်ပါတယ်၊ တစ်နေ့တစ်ကြိမ်aပမယ့် တစ်ကြိမ်မှာ 100 mg ဆေးတောင့်နှစ်တောင့်နှုန်း ထည့်သွင်းမယ် ဆိုရင်တော့ သုံးရက်သာ ထည့်သွင်းလို့ရပါတယ်။\nအမျိုးသားများအတွက် \nà ခရီ(မ်)အနေနဲ့ဖြစ်စေ၊ ဆီပါတဲ့လိမ်းဆေးအနေနဲ့ဖြစ်စေ ရရှိနိုင်တဲ့ Nystatin ဒါမှမဟုတ် Miconazole  ဒါမှမဟုတ် Clotrimazole  လိမ်းဆေးတစ်ခုခုကို ရောဂါဖြစ်နေတဲ့ နေရာမှာ တစ်နေ့ နှစ်ကြိမ်နှုန်းနဲ့ ခုနစ်ရက် လူးနိုင်ပါတယ်။\nဆစ်ဖစ်လစ် Syphilis\nငယ်ပါ၊ ယောနိ၊ ဒါမှမဟုတ် စအိုမှာ တစ်စက်ကလေးမှ မနာမကျင်တဲ့ အနာဖြစ်နေပါမယ်။ အဲဒီ့အနာက သိပ်တောင် မကြာလိုက်ဘူး၊ ဘာဆေးနဲ့မှ မကုဘဲ သူ့အလိုလို ပျောက်သွားလိမ့်မယ်။ အမျိုးသမီးတွေဆို သတိတောင် ထားလိုက်မိချင်မှ ထားလိုက်မိနိုင်တယ်။ အနာပျောက် သွားပေမယ့် ရောဂါကတော့ တစ်ကိုယ်လုံးကို ဆက်လက် ပျံ့နှံ့နေပါတယ်။\nအဲဒီ့နောက် ရက်သတ္တပတ် များစွာဖြစ်စေ၊ လများစွာဖြစ်စေ ကြာလာတဲ့အခါမှာတော့\n\n                     –  လည်ချောင်း နာလာမယ်၊\n                     –  အရေပြားပေါ်မှာ အဖုအပိမ့်တွေ၊ အနီကွက်တွေ ထလာမယ်၊\n                     –  အဖျားလည်း နည်းနည်းရှိလာပါလိမ့်မယ်။\n\nအဲဒီ့ရောဂါလက္ခဏာတွေကလည်း ဘာမှ မကုဘဲနဲ့ကို သူ့အလိုလို ပျောက်သွားနိုင်ပြန်တယ်။ မကုဘဲ ထားမယ်ဆိုရင် ဆစ်ဖလစ်ရောဂါဟာ နှလုံးရောဂါ၊ သွက်ချာပါဒရောဂါ၊ စိတ်ဖောက်ပြန်တဲ့ ရောဂါများသာမကဘဲ အသက်ဆုံးရတဲ့အထိ ဖြစ်စေနိုင်ပါတယ်။ အမျိုးသမီးတွေမှာ သည်ရောဂါ ရှိနေမယ်ဆိုရင်လည်း သန္ဓေသားဆီကို မီးမဖွားခင်ကတည်းက ကူးစက်စေနိုင်ပါတယ်။\n\nနှစ်နှစ် မကျော်သေးဘဲ ဖြစ်ခါစနဲ့ ငုပ်နေ၊ အောင်းနေတဲ့ ဆစ်ဖလစ်ရောဂါများ(primary, secondary, or latent syphilis) အတွက်ဆိုရင် (တစ်မျိုးကိုသာ ရွေးချယ်ပါ)\nပင်နီဆလင်ဆေးဝါးနဲ့ တည့်သူများအတွက်\nစုစုပေါင်း 2.4 million units  ရှိတဲ့ Benzathine penicillin G  အသားဆေးကို ဆေးခန်းတစ်ခါသွားရင် တင်ပါးတစ်ဖက်တစ်ချက်စီမှာ တစ်ဖက် တစ်လုံးနှုန်းနဲ့ ထိုးရပါမယ်။\n1.2 million units ရှိတဲ့ Aqueous procane penicillin G အသားဆေးကို တစ်နေ့တစ်ကြိမ်နှုန်းနဲ့ ဆယ်ရက် ဆက်တိုက်ထိုးရပါမယ်။\nပင်နီဆလင်နဲ့ မတည့်သူများအတွက် (အမျိုးသားများနဲ့ ကိုယ်ဝန်ဆောင်မိခင် မဟုတ်သူများအတွက်သာ)\nDoxycycline, 100 mg  ဆေးပြားကို တစ်နေ့ နှစ်ကြိမ်နှုန်းနဲ့ ၁၄ ရက် ဆက်တိုက်သောက်ရပါမယ်။ \nတက်ထြာဆိုက်ကလင်း (Tetracycline, 500 mg)ဆေးပြားကို တစ်နေ့ လေးကြိမ်နှုန်းနဲ့ ၁၄ ရက် ဆက်တိုက်သောက်ရပါမယ်။\nပင်နီဆလင်နဲ့ မတည့်သူများအတွက် (ကိုယ်ဝန်ဆောင်မိခင်များသာ)\nErythromyin, 500 mg  ဆေးပြားကို တစ်နေ့လေးကြိမ်နှုန်းနဲ့ ပါးစပ်ကနေ ၁၄ ရက် ဆက်တိုက်သောက်ရပါမယ်။ သိပ်တော့ မထိရောက်လှပါဘူး။ ဒါ့ကြောင့် ကိုယ်ဝန်ဆောင်မိခင်မှာ ဆစ်ဖလစ်ရောဂါရှိနေရင် မီးဖွားပြီးတဲ့အခါ ကလေးငယ်မှာပါ ဝမ်းတွင်းပါ ဆစ်ဖလစ်ရောဂါ ရှိနေတော့မှာမို့ အဲဒီ့ မွေးကင်းစလေးကိုပါ ဆေးခန်းမှာပြသပြီး ကုသမှု ခံယူသင့်ပါတယ်။\n\nသည်မှာလည်းပဲ လင်မှာ ဖြစ်နေရင် မယားမှာ ဖြစ်နေဖို့ သေချာနေတာမို့ လင်ရောမယားပါ နှစ်ယောက်စလုံး ကုသမှု ခံယူရမှာပါပဲ။\n\nအောင်းနေတာကြာပြီဖြစ်တဲ့ ဆစ်ဖလစ်၊ ဒါမှမဟုတ် ဖြစ်နေတာ ဘယ်လောက်ကြာသွားမှန်းတောင် မသိတော့တဲ့ ဆစ်ဖလစ်ရောဂါကို ကုသဖို့ဆိုရင် \nပင်နီဆလင်ဆေးဝါးနဲ့ တည့်သူများအတွက်\n\nစုစုပေါင်း 7.2 million units ရှိတဲ့ Benzathine penicillin G အသားဆေးကို တစ်ခါထိုးရင် 2.4 million units နှုန်းနဲ့ တစ်ပတ်ခြား တစ်ခါ သုံးကြိမ် ထိုးရပါမယ်။\nပင်နီဆလင်နဲ့ မတည့်သူများအတွက် (အမျိုးသားများနဲ့ ကိုယ်ဝန်ဆောင်မိခင် မဟုတ်သူများအတွက်သာ)\n\nရောဂါဖြစ်တာ နှစ်နှစ်မကျော်သေးတဲ့သူတွေ သောက်တဲ့ ဆေးနှစ်မျိုးအနက်က တစ်ခုခုကို သောက်ရမှာပါ။ ဒါပေမယ့် ၁၄ ရက်နဲ့တော့ မရတော့ပါဘူး။ လေးပတ် (၂၈ ရက်) သောက်ရတော့မှာ ဖြစ်ပါတယ်။\nပင်နီဆလင်နဲ့ မတည့်သူများအတွက် (ကိုယ်ဝန်ဆောင်မိခင်များသာ)\n\nသည်မှာလည်း ရောဂါဖြစ်တာ နှစ်နှစ်မကျော်သေးတဲ့သူတွေ သောက်တဲ့ ဆေးကိပဲ သောက်ရမှာပါ။ ဒါလည်းပဲ ၁၄ ရက်နဲ့တော့ မရတော့ပါဘူး။ လေးပတ် (၂၈ ရက်) သောက်ရတော့မှာ ဖြစ်ပါတယ်။\nဝမ်းတွင်းပါ ဆစ်ဖလစ်ရောဂါကို ကုသဖို့ဆိုရင် (တစ်မျိုးကိုသာ ရွေးချယ်ပါ)\nကိုယ်အလေးချိန် တစ်ကီလိုဂရမ်ကို procane penicillin G အသားဆေး 50,000 units  နှုန်းနဲ့တွက်ချက်ပြီး တစ်နေ့တစ်ကြိမ်၊ စုစုပေါင်း ဆယ်ရက်တိုင် ထိုးပေးရပါမယ်။\nAqueous crystalline penicillin G  အကြောဆေးကို ကိုယ်အလေးချိန် တစ်ကီလိုဂရမ်ဆို 100,000 မှ 150,000 units  နှုန်းနဲ့ တွက်ချက်ပြီး မွေးပြီးစ ပထမ ခုနစ်ရက်တာအတွင်းမှာ တစ်ကြိမ်ထိုးရင် 50,000 units/kg အားဖြင့် ၁၂ နာရီခြား တစ်ခါ ထိုးပေးရမှာဖြစ်ပြီး အဲဒီ့ခုနစ်ရက်ကျော်တဲ့အခါ ၈ နာရီခြား တစ်ခါနှုန်းနဲ့ သုံးရက်ဆက်တိုက် ဆက်ထိုးပေးရမှာဖြစ်ပါတယ်။\n\nဆေးထိုး၊ ဆေးသောက်ဖို့ တစ်ရက်မက ပျက်ကွက်သွားတယ်ဆိုရင်တော့ အစကနေအဆုံးထိ ပြန်သောက်/ပြန်ထိုးရမှာဖြစ်ပါတယ်။ ဆိုလိုတာက ဆေးကို ၁၄ ရက် သောက်ရမယ်ဆိုပါစို့။ ၁၂ ရက်အထိ မှန်မှန်သောက်လာပြီးမှ ၁၃ ရက်မြောက်တဲ့နေ့မှာ ဆေးသောက်ဖို့ မေ့သွားတယ်၊ ဒါမှမဟုတ် အကြောင်းတစ်ခုခုကြောင့် မသောက်ဖြစ်ခဲ့ဘူး။ ၁၄ ရက်၊ ၁၅ ရက်မြောက်တဲ့နေ့ကျတော့မှ ဆေးသောက်ဖို့ ပြန်သတိရပြီး သောက်မယ်ဆိုရင် အဲဒီ့နေ့ကစပြီး ၁၄ ရက်တိတိ မပျက်မကွက် ပြန်သောက်ဖို့ လိုအပ်တယ်လို့ ပြောတာပါ။ ဒါမှ ဆေးပတ်လည်ပြီး ရောဂါလည်း အမြစ်ပြတ်မှာကို အထူး သတိထားကြဖို့ လိုပါတယ်။\n\nခယ်(န်)ခရွိုက်(ထ်) Chancroid\nဖြစ်နေတတ်တဲ့ ရောဂါလက္ခဏာ\nငယ်ပါ၊ ယောနိ၊ ဒါမှမဟုတ် စအိုမှာ နာကျင်တဲ့ အနာနုနုဖြစ်နေပါလိမ့်မယ်။\nပေါင်ခြံက သွေးကြောတွေမှာ ပြည်တည်နာဖြစ်ကာ ရောင်ရမ်းနေပြီး ပြည်ထွက်ဖို့ ပွင့်ထွက် လာမယ်။ ပြီးရင် အမာရွတ်ကျန်ရစ်ခဲ့ပါလိမ့်မယ်။\n\nအမျိုးသမီးတွေမှာ သည်ရောဂါလက္ခဏာတွေ ပေါ်ချင်မှ ပေါ်တတ်တယ်။ ဒါမှမဟုတ် ပေါ်တယ် ဆိုဦးတောင်မှ သတိထားလိုက်မိဖို့ ခက်ချင်တယ်။ သို့သော် ရောဂါကတော့ ရှိနေနိုင်တာပဲ။\n\nကုသဖို့ (တစ်မျိုးကိုသာ ရွေးချယ်ပါ)\nAzithromycin, 1 g  ဆေးပြားကို ပါးစပ်ကနေ တစ်ကြိမ်တည်း သောက်နိုင်ပါတယ်။\nCeftriaxone, 250 mg အသားထိုးဆေး (အကြောဆေးမဟုတ်တာကို ဆိုလိုပါတယ်) ကို တစ်ကြိမ်တည်း ထိုးနိုင်ပါတယ်။\nErythromyin, 500 mg ဆေးပြားကို တစ်နေ့လေးကြိမ်နှုန်းနဲ့ ပါးစပ်ကနေ ခုနစ်ရက် ဆက်တိုက်သောက်ရပါမယ်။ \nCiprofloxacin, 500 mg ဆေးပြားကို ပါးစပ်ကနေ တစ်နေ့ နှစ်ကြိမ်နှုန်းနဲ့ သုံးရက်ဆက်တိုက်သောက်နိုင်ပါတယ်။ (ကိုယ်ဝန်ဆောင်တွေနဲ့ မိခင်နို့တိုက်ကျွေးနေတဲ့ အမျိုးသမီးတွေ၊ အသက် ၁၈နှစ်အောက်တွေ တော့ သည်ဆေးကို လုံးဝမသောက်ရပါဘူး။)\nTrimethoprim, 80mg/sulphamethoxazole, 400 mg ဆေးပြားကို ပါးစပ်ကနေ တစ်နေ့နှစ်ပြားနှုန်းနဲ့ ခုနစ်ရက်ဆက်တိုက်သောက်နိုင်ပါတယ်။ [ခယ်(န်)ခရွိုက်(ထ်)ရောဂါအတွက် သည်ဆေးက အမှန်တကယ် ထိရောက်ကြောင်း သက်သေအထောက်အထားရှိတဲ့အပြင် အဲဒီ့ဆေးရဲ့ ထိရောက်မှုကို ကျကျနန မပြတ်မလတ်စောင့်ကြည့်ကြပ်မတ်နေတဲ့ ဒေသများမှာသာ သည်ဆေးကို သုံးစွဲသင့်ပါတယ်။ ကိုယ်ဝန်ဆောင်တွေနဲ့ မိခင်နို့တိုက်ကျွေးနေသူများ သည်ဆေးကို လုံးဝမသောက်ရပါဘူး]\n\nမိမိရဲ့အိမ်ထောင်ဖက်မှာလည်း သည်ရောဂါ လက္ခဏာလုံးဝမပြဘဲရှိနေတယ်ဆိုဦးတောင်မှ ကိုယ့်မှာ သည်ရောဂါလက္ခဏာတွေ စတင် ပေါ်ပေါက်လာချိန်မတိုင်ခင် ဆယ်ရက်အတွင်းမှာ ကိုယ့်အိမ်ထောင်ဖက်နဲ့ ချစ်တင်းနှောခဲ့သေးတယ်ဆိုရင်၊ ဒါမှမဟုတ် ရောဂါလက္ခဏာတွေ ပေါ်ပေါက်လာပြီးတဲ့နောက်မှာ ချစ်တင်းနှောခဲ့သေးတယ်ဆိုရင်တော့ သူ့လည်း ကုသမှု ခံယူသင့်လှကြောင်းပါ။\n\nလင်ဖှိုဂရယ်နျူလိုမာ ဗှနီရစ်ယမ် Lymphogranuloma venereum\nဖြစ်နေတတ်တဲ့ ရောဂါလက္ခဏာ\n\nျဖစ္ခါစမွာ –\n\nပေါင်ခြံက သွေးကြောတွေမှာ ပြည်တည်နာဖြစ်ကာ ရောင်ရမ်းနေပြီး ပြည်ထွက်လို့ ပွင့်ထွက်လာ မယ်၊ ပြည်လည်း ထွက်လာမယ်။ သည်လက္ခဏာက အမျိုးသားတွေမှာ အဖြစ်များတယ်။ အမျိုးသမီးတွေမှာ အတွေ့ရနည်းတယ်။\nစအိုတဝိုက်မှာ နာကျင်ပြီး အရည်တစို့စို့ရှိနေတဲ့ အနာတွေဖြစ်လာမယ်။ သည်လက္ခဏာက အမျိုးသမီးတွေမှာ အဖြစ်များပြီး အမျိုးသားတွေမှာ အတွေ့ရနည်းပြန်တယ်။\n\nနောက်ပိုင်းမှာ –\n\nလိင်အင်္ဂါတွေ ရောင်ကိုင်းကြီးထွားလာမယ်။ စအိုတဝိုက်မှာ ပြည်တည်နာတွေဖြစ်လာမယ်။ စအိုလမ်းကြောင်း ကျဉ်းလာမယ်။\nကုသဖို့ (တစ်မျိုးကိုသာ ရွေးချယ်ပါ)\nDoxycycline, 100 mg  ဆေးပြားကို တစ်နေ့ နှစ်ကြိမ်နှုန်းနဲ့ ၂၁ ရက် ဆက်တိုက်သောက်ရပါမယ်။ (ကိုယ်ဝန်ဆောင်တွေနဲ့ မိခင်နို့တိုက်ကျွေးနေတဲ့ အမျိုးသမီးတွေ သည်ဆေးကို လုံးဝမသောက်ရပါဘူး။)\nErythromyin, 500 mg  ဆေးပြားကို တစ်နေ့လေးကြိမ်နှုန်းနဲ့ ပါးစပ်ကနေ ၂၁ ရက် ဆက်တိုက်သောက်ရပါမယ်။ \nတက်ထြာဆိုက်ကလင်း (ွှTetracycline, 500mg)ဆေးပြားကို တစ်နေ့ လေးကြိမ်နှုန်းနဲ့ ၁၄ ရက် ဆက်တိုက်သောက်ရပါမယ်။ (ကိုယ်ဝန်ဆောင်တွေနဲ့ မိခင်နို့တိုက်ကျွေးနေတဲ့ အမျိုးသမီးတွေ သည်ဆေးကို လုံးဝ မသောက်ရပါဘူး။)\n\nမိမိအိမ်ထောင်ဖက်မှာလည်း သည်ရောဂါရှိမရှိ စမ်းသပ်စစ်ဆေးပြီး ကုသမှု ခံယူထိုက်ပါတယ်။\n\nလိင်အင်္ဂါမှာ ပေါက်တဲ့ ရေယုန် Genital Herpes\nဖြစ်နေတတ်တဲ့ ရောဂါလက္ခဏာ\nယောနိတဝိုက်မှာဖြစ်စေ၊ ငယ်ပါပေါ်မှာဖြစ်စေ၊ စအိုတဝိုက်မှာဖြစ်စေ အရည်ကြည်ဖုလေး တစ်ဖုဖြစ်စေ၊ တစ်ဖုထက်ပိုပြီးဖြစ်စေ ပေါက်လာပြီး နာကျင်မယ်။\nအရည်ကြည်ဖုတွေ ပေါက်ထွက်ကုန်ပြီး ခြောက်သွေ့ကာ အနာဖေးတက်လာမယ်။ ပထမဆုံး စတင်ဖြစ်တဲ့အခါ အနာက သုံးပတ်၊ ဒါမှမဟုတ် အဲဒီ့ထက်ပိုပြီး ကြာနေတတ်တယ်။ ပြီးရင် တော့ သူ့အလိုလို ပျောက်သွားရော။\nဗှိုင်းရပ်(စ်)ပိုးက ကိုယ်ထဲမှာ ခိုအောင်းနေပြီမို့ အရည်ကြည်ဖုအသစ်တွေ မကြာမကြာ ထွက် ထွက်လာတော့မယ်။ ပထမဆုံး စဖြစ်တုန်းကလောက် ရက်မကြာတော့ဘဲ ပျောက်ပျောက်သွားမယ်။\nကုသဖို့\n\nဘာကိုမှ မပြောခင် အရည်ကြည်ဖုတွေ ပေါက်နေဆဲကာလမှာ အဲဒီ့လူတွေအနေနဲ့ ဘယ်သူနဲ့မှ ချစ်တင်းမနှောသင့်ပါဘူး။ ကွန်ဒုံးသုံးပြီးတော့တောင် ချစ်တင်းနှောတာမျိုးကို ရှောင်ကြဉ်ရပါလိမ့်မယ်။ ရေယုန်ဖြစ်စေနိုင်တဲ့ ဗှိုင်းရပ်(စ်)ပိုးဟာ ဘာအရည်ကြည်ဖုမှ မထွက်ဘဲနဲ့လည်း ကိုယ်တွင်းမှာ ရှိနေနိုင်ပါတယ်။ အဲလိုဆိုရင်တော့ ကွန်ဒုံးသုံးတာဟာ အထောက်အပံ့ဖြစ်ကောင်း ဖြစ်နိုင်ပါလိမ့်မယ်။\nပြောရရင်တော့ သိပ်မကောင်းဘူး။ သည်ရေယုန်ကို ပျောက်ကင်းအောင် ကုသနိုင်တဲ့ ဆေးဝါးရယ်လို့ တစ်ခုမှ မရှိပါဘူး။ အဲဒီ့ရေယုန်ပေါက်နေတဲ့နေရာကို သန့်ရှင်း စင်ကြယ်အောင် ဂရုတစိုက် လုပ်ရမယ်၊ ပြီးရင် ပွန်းပဲ့တာတွေကို မထိမိ မကိုင်မိအောင် ရှောင်ကြဉ်ရပါမယ်။ ပွန်းတာပဲ့တာ ရှိနေရင် ပဋိဇီဝ လိမ်းဆေးတွေက အထောက်အပံ့ဖြစ်ကောင်း ဖြစ်နိုင်ပါလိမ့်မယ်။\n\nဖြစ်ခါစမှာ ကုသမှုခံယူမယ်ဆိုရင်တော့ ဝေဒနာကို သိပ်ကြာကြာခံစားရမှာ မဟုတ်ပါဘူး။ ရောဂါလက္ခဏာပြပြီး အတော်လေးကြာတော့မှ ကုသမှုခံယူမယ်ဆိုရင်တော့ ထိရောက်ချင်မှ ထိရောက်နိုင်ပါတယ်။\n\nပထမဆုံး စပေါက်ချိန်မှာ Acyclovir, 200 mg ကို ပါးစပ်ကနေ တစ်နေ့ ငါးကြိမ်နှုန်းနဲ့ ဆယ်ရက်တိုင်တိုင်ဖြစ်စေ၊ 400 mg ဆိုရင် တစ်နေ့ သုံးကြိမ်နှုန်းနဲ့ ခုနစ်ရက်မှ ဆယ်ရက်အတွင်းဖြစ်စေ၊ သောက်သုံးရပါမယ်။\n\nအရည်ကြည်ဖုတွေ နောက်ထပ် အကြိမ်ကြိမ် ထွက်နေသေးတယ်ဆိုရင်တော့ Acyclovir, 200 mg ကို ပါးစပ်ကနေ တစ်နေ့ ငါးကြိမ်နှုန်းနဲ့ ငါးရက် သောက်ရမှာပါ။ တကယ်လို့ တစ်နှစ်အတွင်းမှာ အဲလို ရေယုန်ပေါက်တာ ခြောက်ကြိမ်ထက် ပိုနေတယ်ဆိုရင်တော့ Acyclovir, 200mg ကို တစ်နေ့ နှစ်ကြိမ်နှုန်းနဲ့ တစ်နှစ်တိတိ ဆွဲသောက်ရပါလိမ့်မယ်။\n\nအိမ်ထောင်ဖက်ကိုလည်း သည်ရောဂါရှိနေမနေ မေးမြန်းစူးစမ်းပြီး လိုအပ်ရင် ကုသမှုခံယူသင့်ပါတယ်။\n\nရေယုန်ပေါက်နေတဲ့ ကိုယ်ဝန်ဆောင်တစ်ယောက်ဆီကနေ မီးဖွားချိန်မှာ ကလေးဆီကိုပါ သည်ရောဂါ ကူးသွားနိုင်ပါတယ်။ ဒါဟာ ကလေးအတွက် အင်မတန့်ကို အန္တရာယ်များလှတာမို့ ကုသမှုခံယူဖို့ လိုပါတယ်ခင်ဗျား။\n\nဆိုင်မဆိုင်တော့ မသိဘူး။ ကျွန်တော်လည်း လိင်အင်္ဂါမှာတော့ ရေယုန် မပေါက်ဖူးဘူး။ ဒါက လိင်မှတစ်ဆင့် ကူးစက်တဲ့ရောဂါမို့ အဲဒါမျိုး မပေါက်ဖူးတာလို့ ပြောနိုင်ပါလိမ့်မယ်။\n\nသို့သော် ကိုယ်ခန္ဓာမှာတော့ လွန်ခဲ့တဲ့ ဆယ်နှစ်ကျော်က ရေယုန် သုံးခါ ပေါက်ဖူးတယ်။ တံတောင်ဆစ်နဲ့ လက်မောင်းနေရာတွေမှာပါ။ ကြိတ်မှန်ရွက် ပွတ်ရတယ်တို့၊ ပက်(ပ်)ဆိုးဒင့် သွားတိုက်ဆေး လူးရတယ်တို့ လူတွေက ပြောကြပေမယ့် ကျွန်တော်ကတော့ ရေမန်း မန်းတတ်တဲ့သူဆီကို သုံးကြိမ်စလုံးမှာ ရောက်သွားဖူးတယ်။\nအံ့ဩစရာပါ ခင်ဗျာ။ အဲဒီ့ မန်းတတ်တဲ့သူက ရွတ်ဖတ်ပြီး သူ ဘုရားကပ်ထားတဲ့ ရေခွက်ထဲက ရေစက်လေးတွေနဲ့ ပေါက်နေတဲ့ရေယုန်ကို တစ်စက်နှစ်စက် ဖျန်းလိုက်ပါတယ်။ အဲဒီ့နောက် တစ်ရက်အကြာမှာ အဲဒီ့ ရေယုန်တွေလည်း လုံးဝ ချပ်သွားပြီး အကင်းပြတ်သွားတာ ကိုယ်တွေ့ ကြုံဖူးတယ်ခင်ဗျ။\n\nဒါက သာမန် ရိုးရိုးပေါက်တဲ့ ရေယုန်ပါ။ အဲဒီ့နည်းက လိင်မှတစ်ဆင့် ကူးစက်တဲ့ ရေယုန်အတွက် ထိရောက်မှု ရှိမရှိတော့ မသိပါဘူး။ ဒါပေမယ့် ရေယုန်ဆိုလို့ ကိုယ်တွေ့ကြုံဖူးတာလေးကို မလိုလည်း၊ လိုလည်း ထည့်ရေးလိုက် တာပါ။ သိပ္ပံညာနဲ့တော့ ဘယ်နည်းနဲ့မှ ရှင်းလို့ရမှာ မဟုတ်ပါဘူး။ သို့သော် ချက်ချင်းပျောက်ကင်းသွားတာ ကျွန်တော်ကိုယ်တိုင် ကိုယ်တွေ့ကြံုဖူးတာလည်း အမှန်ပါခင်ဗျား။\n\nပေါင်ခြံမှာအကြောရောင်တဲ့ရောဂါ (ဝါ) ဒိုနာဗှနိုးဆစ်(စ်) Granuloma inguinale (Donovanosis)\nဖြစ်နေတတ်တဲ့ ရောဂါလက္ခဏာ\nလိင်အင်္ဂါတဝိုက်က အရေပြားအောက်၊ အများအားဖြင့် ယောကျာ်းတွေမှာဆိုရင် ကပ္ပာယ်အိတ် နဲ့ ပေါင်ခြံကြား၊ အမျိုးသမီးတွေမှာဆိုရင် ယောနိနှုတ်ခမ်းနဲ့ ပေါင်ခြံကြား အရေပြားအောက် မှာ အဖုတွေပေါက်လာပါလိမ့်မယ်။\nအဖုတွေ ကြီးလာပြီး ပြည်တည်နာအဖြစ် ကွဲထွက်လာမယ်။\nအဲဒီ့ပြည်တည်နာတွေက နာကျင်မှုတော့ မရှိဘူး၊ သို့ပေမယ့် ထိလိုက်ရင်တော့ သွေးထွက်လာပါ လိမ့်မယ်။\nမကုဘဲထားမယ်ဆိုရင် လိင်အင်္ဂါတွေ လုံးဝ ပျက်စီးသွားနိုင်ပါတယ်။\nကုသဖို့ (တစ်မျိုးကိုသာ ရွေးချယ်ပါ)\nTrimethoprim, 80mg/sulphamethoxazole, 400 mg  ဆေးပြားကို ပါးစပ်ကနေ တစ်ခါသောက် နှစ်ပြား၊ တစ်နေ့ နှစ်ကြိမ်နှုန်းနဲ့ အနည်းဆုံး ၂၁ ရက်၊ ဒါမှမဟုတ် အနာတွေ ပျောက်တဲ့အထိ ဆက်တိုက် သောက်နိုင်ပါတယ်။ (ကိုယ်ဝန်ဆောင်တွေနဲ့ မိခင်နို့တိုက်ကျွေးနေတဲ့ အမျိုးသမီးတွေ သည်ဆေးကို လုံးဝ မသောက်ရပါဘူး။)\nတက်ထြာဆိုက်ကလင်း (ွှTetracycline, 500 mg)ဆေးပြားကို တစ်နေ့ လေးကြိမ်နှုန်းနဲ့ အနည်းဆုံး ၁၄ ရက်၊ ဒါမှမဟုတ် အနာတွေ ပျောက်တဲ့အထိ ဆက်တိုက်သောက်ရပါမယ်။ (ကိုယ်ဝန်ဆောင်တွေနဲ့ မိခင်နို့တိုက် ကျွေးနေတဲ့ အမျိုးသမီးတွေ သည်ဆေးကို လုံးဝ မသောက်ရပါဘူး။)\nDoxycycline, 100 mg  ဆေးပြားကို တစ်နေ့ နှစ်ကြိမ်နှုန်းနဲ့ အနည်းဆုံး၂၁ ရက်၊ ဒါမှမဟုတ် အနာတွေ ပျောက်တဲ့အထိ ဆက်တိုက်သောက်ရပါမယ်။ (ကိုယ်ဝန်ဆောင်တွေနဲ့ မိခင်နို့တိုက်ကျွေးနေတဲ့ အမျိုးသမီးတွေ သည်ဆေးကို လုံးဝမသောက်ရပါဘူး။)\nErythromyin, 500mg ဆေးပြားကို တစ်နေ့လေးကြိမ်နှုန်းနဲ့ ပါးစပ်ကနေ အနည်းဆုံး၂၁ ရက်၊ ဒါမှမဟုတ် အနာတွေပျောက်တဲ့အထိ ဆက်တိုက် သောက်ရပါမယ်။ \n\nကိုယ့်အိမ်ထောင်ဖက်မှာလည်း သည်ရောဂါလက္ခဏာတွေ ရှိနေမယ်ဆိုရင် အလားတူ ကုသမှု ခံယူရမှာပါ။\n\nလိင်အဂါ်မှာဖြစ်တဲ့ ပါပီလိုမာ ဗှိုင်းရပ်(စ်)Genital Human Papillomavirus – HPV\n\nဗှိုင်းရပ်(စ်)ပိုးကြောင့် ဖြစ်ပွားပါတယ်။ သည်ရောဂါမျိုးကွဲတချို့ကြောင့် သားအိမ်ခေါင်းကင်ဆာ ဖြစ်ပွားနိုင်တယ်။\n\nဖြစ်နေတတ်တဲ့ ရောဂါလက္ခဏာ\nငယ်ပါ၊ ယောနိ၊ ဒါမှမဟုတ် စအိုပေါ်မှာဖြစ်စေ၊ အဲဒါတွေ အနားတဝိုက်မှာဖြစ်စေ ကြွက်နို့လို အသားမာဖုတွေ ထွက်လာမယ်။ ထင်ထင်ရှားရှား ဖြစ်ချင်မှ ဖြစ်မယ်၊ ဒါမှမဟုတ် သတိမထားမိနိုင်လောက်အောင် သေးငယ်နေနိုင်တယ်။\n\nပျောက်ကင်းအောင် ကုသနိုင်တဲ့ ဆေးဝါးရယ်လို့ တစ်ခုမှ မရှိပါဘူး။ လူမြင် တင့်တယ်အောင် ဓာတုနည်းနဲ့ဖြစ်စေ၊ ခွဲစိတ်တဲ့နည်းနဲ့ဖြစ်စေတော့ လုပ်ယူလို့ ရပါတယ်။ တကယ်လို့ အဲဒီ့ကြွက်နို့တွေ ပွားတာ သိပ်မြန်လွန်းနေတယ်ဆိုရင်တော့ အိပ်(ချ်)အိုင်ဗှီပိုး ရှိမရှိ စစ်ဆေးသင့်ပါပြီ။\n\nRate this:\n9 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"\n\nဇာတ်သိမ်းခန်း ရာဇဝင်\n08/09/2010\nIn \"Dicussion\"\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"",
    "comments": [
        "အေးကျော် \n09/03/2013 14:44\n\nအထက်ဖော်ပြပါ ရောဂါ တွေရှိမရှိ ဆေးစစ်လို့ရပါသလားခင်ဗျား ရတယ်ဆိုရင် ရန်ကုန်က မည်သသည့်နေရာမှာ စစ်လျှင်အသင့်တော်ဆုံးဆိုတာညွှန်ပြပေးစေချင်ပါတယ်။\nလေးစားစွာဖြင့်\n\n",
        "lettwebaw \n*\n20/03/2013 03:00\n\nအဲဒါတော့ မပြောတတ်ဘူးခင်ဗျ။ စစ်လို့ကတော့ ရပါတယ်။ ဆရာဝန်တစ်ယောက်ကို မေးရင် ပိုကောင်းပါလိမ့်မယ်။ သူတို့က ဘယ် ဓာတ်ခွဲခန်းက စိတ်ချရတယ်ဆိုတာ ပြောနိုင်မှာပါခင်ဗျ။\n\n",
        "စာလေး \n21/06/2013 00:56\n\nမေးးးပါရစေရှင် အင်တာနတ် ဆိုင် အရောက် အပေါက် နဲ ပါတယ်\nစာအုပ် စာပေ ဖတ်တာ နဲပါတယ် ဝန်ခံပါတယ်\nအခုကျွန်မ ဖြစ်နေတာက ဘယ်ဘက် နို့ အုံ အပေါ်ဖတ် က မကြာမကြာ ဆိုသလို အောင့်လာပါတယ်\nမကြာသေးးပါဘူးး သတိထား မိ လာတာက ၂ လ ကျော်ကျော် ပါ\nလိမ်စိတ်ဖြစ်လာတဲ့အချိန်ဆိုရင်လဲ (**********) အထဲမှာ အောင့်ပါတယ် ဖြစ်တိုင်း မဟုတ်ပေမယ့် ၅ ခါဆို\n၂ ခါ လောက်တော့ ဖြစ်ပါတယ် အပျို ပါ ဆက်ဆံဘူးးတာ မရှိပါဘူးးးး အသက်က ၂၅ ပါ\nတခါတခါ ဆို အထဲမှာ အရမ်းကို ထိုးထိုးးအောင့်တတ်ပါတယ် ဆီခုန် ကို လက်နဲ့ထိုးးးဖိ ထားမှ သက်သာ တယ် နီးစပ် တဲ့ အဖြေလေးးပေးးစေလိုပါတယ်\n\n",
        "lettwebaw \n*\n21/06/2013 13:28\n\nအဲ… နားလည် တတ်ကျွမ်းသူ ဆရာဝန် တစ်ဦးဦးနဲ့ ပြကြည့်ပါခင်ဗျား။\n\n",
        "စာလေး \n29/03/2014 05:05\n\nဆရာရေ တခုခု ပြောပြပေးပါအုံး တခုအဆင်ပြေသွားတေ့တစ်ခုက ဖြစ်ပေါ့နော် အခု စာလေးဖြစ်နေတာ ဆရာနဲ့တိုင်ပင်ကြည့်ချင်လို့ပါဆရာ စာလေးမှာ အခု ဖြစ်နေတာက ကန်တော့ပါဆရာ အစေ့ ဘေးနှစ်ဖက် မှာ အနဲငယ် ကွဲပီး ရောင်နေတယ် ဖြစ်တာမကြာသေးဘူးဆရာ ၅ ရက်လောက်တော့ရှီ ပြီပေါ့ အစကတော့ ဒီတိုင်းပေါ့ပေါ့ လေးပဲ မနက်ဖြန်ပျောက်မှာ ပဲလို့ နေခဲ့တာ အခု ရောင်ပြီ အရမ်းနာကျင် နေတယ် မနေ့ကသတိထားမိတယ် အနံ့လဲဆိုးတယ် ပုံမှန် အပေါက်ကစို တဲ့ အရည်က အနာ နားရောက်လာရင် အနံံ့ ထွက်တာဖြစ်မယ် လို့တော့တင်တယ် ဒီတိုင်း ဆို အထွက်ပါဘူး ဓါတ်ပုံ လိုတယ်ဆိုရင် ပို့ပေးပါ့မယ် မလေးရှား ရောက်နေပါတယ် ဆရာ ဘယ်လိုဆေးဝါး မျိုးတွေ သုံးစွဲ သင့်တယ်ဆိုတာ ပြောပပေး ပါအုံးဆရာ ဒီတိုင်း ဆေးခန်းသွား ပြဆို ထင်သလာက် မလွယ် လေ ဘာသာစကား လဲ နားလည် လောက်အောင် ပြောမပြတတ် သလို မြန်မာ ဆေးခန်း ဆိုတာကလဲ အရမ်းဝေးတယ် သွားရေးလာရေး ကလဲ အခက်အခဲတွေ ရှီနေသေးလို့ပါဆရာ အဆင်ပြေရင် မန့် လေးထားခဲ့ပါအုံးဆရာ",
        "စာလေး \n21/06/2013 23:10\n\nဟုတ်ကဲ့ပါရှင် အိမ်ထောင်ပြုဖို့ စီစဉ်နေတဲ့အချိန် အဲလိုမျိုး ဖြစ်လာတော့\nတကယ်ကို စိတ်ဆင်းရဲရတယ်ဆရာရယ် ပြဿနာ အကြီးကြီး ဖြစ်ရင်တော့ ခက်ပါပြီရှင်\nဆရာ့ အနေနဲ့ရန်ကုန် မှာ အဲလိုမျိုး ပြဿနာ တွေ ကျွမ်းကျင်တဲ့ အသိ အဆရာဝန်များရှိလားဆရာ\nလမ်းညွှန် ပေးစေလိုပါတယ် မသွားးနိုင်တောင် သိထားဖို့ လိုအပ်မယ် ထင်လို့ပါ\nမသွားနိုင်ဆိုတာက ပိုက်ဆံ ကြောင့်ပါ ပြေလည်တဲ့မိသားစု မဟုတ်လေတော့……………..\nအခု က လိမ်စိတ် ဖြစ်လာရင် အတွင်းသားးးထဲထိ အောင့်လာတာ အကြိမ်ရေ များလာပါတယ်\nသတိ ထားမိတယ် ဘယ်ဘက် နို့ အပေါ်နားးကမအောင့်ရင် (******) ထဲက အောင့်ပါတယ် အထဲ ကမအောင့်ဆို ဘယ်ဘက် နို့အပေါ် နားက လက်နဲ့ ဖိ မထားရင် ဘယ်လိုမှ မနေနိုင် လောက်အောင်ဆိုးတယ် ဆရာ ဒါကြောင့် ပါ ကျေးဇူး အထူးးပြုပြီးး စာလေးကို ဖတ်ပေးးပါ နော် ဆရာ\n\n",
        "somchai \n02/08/2013 21:25\n\nမိန်မကို စအို ဆက်ဆံလိုက် ပြီရင် ရေမဆေးဘဲ မအင်္ဂါပြန်ဆက်ဆံရင် ရောဂါဖြစ်တတ်ပါသလား နှစ်ယောက်စလုံးမှာတော့ ဘာရောဂါမှမရှိပါဘူး\n\n",
        "zawmin \n18/11/2013 11:03\n\nေသွေးလှှူရင်စစ်တဲ့ ရောဂါတွေထဲက ကာလသားေရောဂါအကြောင်းသိချင်ပါတယ်ခင်ဗျာ\n\n",
        "Win \n13/10/2014 13:23\n\nလိင်အဂါ်မှာဖြစ်တဲ့ ပါပီလိုမာ ဗှိုင်းရပ်(စ်)Genital Human Papillomavirus – HPV မေးချင်လို့ပါ။\nငယ်ပါ အနားတဝိုက် အပေါ်နားမှာ အစက မှဲ့သေးသေးလို့ထင်ပြီး ကုတ်မိလိုက်တာ သွေးထွက်ပြီး ဒီအတိုင်းထားလိုက်တယ်။ နောက်ပြန်ထွက်လာတယ်။ သေချာကြည့်မှ ကြွက်နို့လို အသားမာဖုသေးသေးလေးတွေ ဖြစ်နေတယ်။ အဲဒါနဲ့ ကြွက်နို့သတ်ဆေးရည်ဝယ်ပြီး အအေးနဲ့တို့ပြီး ပလာစတာပါ ကပ်တယ်။ နောက်၂ရက် ၃ရက်နေတာ့ ခြောက်ပြီး အသားကအဖြူရောင် ဖြစ်ပြီး ကွာကျသွားတယ်။ ပျောက်သွားပြီထင်တာ။ တော်တော်ကြာတော့ ပြန်ထပ်ထွက်လာတယ်။ အရင်က သေးသေးလေး ၁ဖုထဲရှိတာ။ အခု အပေါ်ရော အောက်တွေပါကူးပြီး ပိုများလာတယ်ဆရာ။ ၇ခု၈ခုလောက်တောင်ဖြစ်နေပြီ။ ငယ်ပါပေါ်တောင် ၁ဖုဖြစ်နေတယ်ဆရာ။ ကျေးဇူးပြုပြီး တက်ကျွမ်းတဲ့ဆရာ (သို့) ဆေးဝါးလေးများညွန်းပေးစေချင်ပါတယ်။ ဘယ်လိုကုသရမလဲ။ ကျွန်တော် အမျိုးသမီးကိုရော ကာကွယ်ဆေး ထိုးခိုင်းနေပါတယ်။ ကျေးဇူးပြုပြီး ပြန်လည်ဖြေကြားပေးပါ။\n\n",
        "lettwebaw \n*\n13/10/2014 14:38\n\nနီးစပ်ရာ ဆရာဝန်တစ်ဦးဦးနဲ့ ပြသပြီး ကုသမှု ခံယူပါလို့ပဲ ဖြေနိုင်ပါတယ်။ ကျွန်တော် ဆရာဝန် မဟုတ်လို့ပါပဲ။\n\n"
    ]
}