{
    "title": "အထူး မေတ္တာရပ်ခံချက်",
    "body": "ဒါဖတ်ပြီးမှ မေးခွန်းတွေ မေးမြန်းကြတော်မူ…\nသည်ဘလော့(ဂ်)မှာ ပို့(စ်)များများစားစား သိပ်မရှိပါဘူး။ စုစုပေါင်းမှ ၄၇ ခုပဲ ရှိပါတယ်။ အဲဒါတွေ စုံအောင် ဖတ်ပြီးမှ မေးခွန်းတွေ မေးကြပါလို့ မေတ္တာရပ်ခံပါရစေ။\nရေးပြီးသား ပြောပြီးသားတွေ ပြန်ပြန်မေးနေတာကို မဖြေတဲ့အတွက် မျက်မာန်ရှတော်မမူကြပါနဲ့ခင်ဗျား။\nတချို့ဟာတွေ (ဥပမာ – အဖြူဆင်းတာလိုဟာမျိုး) ကို ကွန်မန့်တွေထဲမှာ ဖြေထားပြီးသား ဖြစ်တာမို့ ကွန်မန့်တွေကိုပါ စုံအောင် ဖတ်ပြီးမှ မေးမြန်းတော်မူကြစေချင်ပါတယ်။\nဖြေပြီးသားတွေကို ထပ်ဖြေတော့မှာ မဟုတ်တဲ့အပြင် အဲလို မေးလာတဲ့ ကွန်မန့်တွေကိုပါ moderate လုပ်တော့မှာ မဟုတ်ပါခင်ဗျား။\nနောက်တစ်ချက်က ကျွန်တော်ဟာ သာမန် လူသားတစ်ဦးသာ ဖြစ်တယ်ဆိုတာလည်း သတိချပ်စေချင်ပါတယ်။ လူသားတစ်ဦးဖြစ်တဲ့အတွက် ကျွန်တော့်မှာ အလုပ်တွေ ရှိပါတယ်၊ ကိုယ်ရေး ကိုယ်တာတွေ ရှိပါတယ်၊ ကျန်းမာရေးတွေ ရှိပါတယ်၊ ဦးစားပေးရမယ့် အရာတွေ ရှိပါတယ်။\nဒါ့ကြောင့် မေးခွန်းမေးတဲ့အခါ “အမြန်ဆုံး ဖြေပေးပါ”တို့ “အရေးကြီးလို့ပါ”တို့ “အဖြေကို စောင့်နေပါတယ်”တို့ ထည့်မလာကြပါနဲ့။ အဲလို လူလူချင်း ငဲ့ညှာ ရိုင်းပင်းစိတ်ကလေး တစ်စက်မှ မရှိတာကို ပြသတဲ့ မေးခွန်းတွေကိုဆိုရင် ဖြေကို မဖြေချင်တော့အောင် ဖြစ်ဖြစ်သွားလို့ အခုလို တောင်းပန်ရတာပါပဲ။\n\nRate this:\n25 Votes\n\nရှဲချင်ရင်\nShare\nRelated\n\nနှာခေါင်းမပါတဲ့ မိန်းကလေးတစ်ယောက်ဆီက စာ၊ ရင်နာစရာ…. ရွံရှာစရာ…\n14/09/2010\nIn \"For Married Women\"\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"",
    "comments": [
        "အတ္တကျော်နိုင်သူ \n28/04/2012 21:32\n\nစိတ်ပျက်လိုက်တာဗျာ…ကျွန်တော်ဟာ သာမန် လူသားတစ်ဦးသာ ဖြစ်တယ်ဆိုတာလည်း သတိချပ်စေချင်ပါတယ်။ လူသားတစ်ဦးဖြစ်တဲ့အတွက် ကျွန်တော့်မှာ အလုပ်တွေ ရှိပါတယ်၊ ကိုယ်ရေး ကိုယ်တာတွေ ရှိပါတယ်၊ ကျန်းမာရေးတွေ ရှိပါတယ်၊ ဦးစားပေးရမယ့် အရာတွေ ရှိပါတယ်။ ခင်ဗျား ရေးသမျှ အကုန်လိုက်ဖတ်နေရင် ဦးစားပေးရမယ့် အရာတွေ လွတ်ကုန်မှာပေါ့။ အဲဒီလောက် အတ္တမကြီးပါနဲ့ ဦးအတ္တကျော်ရေ…ကိုယ်အတ္တကိုယ်ပဲ ကျော်နိုင်အောင် ကြိုးစားပါလို့ အကြံပေးချင်ပါတယ်။\n\n",
        "ႏြယ္နီ \n29/04/2012 01:36\n\nစိတ်ပျက်စရာ ကောင်းတာက ဒီကွန်မန့်ရေးတဲ့သူကိုယ်တိုင် ဖြစ်နေတယ်… ဆရာက သူရေးသမျှ အကုန်လိုက်ဖတ်ဖို့ ရှင့်ကို မေတ္တာရပ်ခံထားတာ မဟုတ်ဘူးဆိုတာလောက်တောင် မသိအောင် ရှင့်မြန်မာစာ တတ်မြောက်မှုက ညံ့ဖျင်းလွန်းနေတာ စိတ်ပျက်လိုက်တာရှင်… မေးခွန်းတွေ မေးမယ်ဆိုရင် ရေးပြီးသား ပြောပြီးသားတွေကို ထပ်မေးတာမျိုး မဖြစ်အောင် စုံအောင်ဖတ်ဖို့ မေတ္တာရပ်ခံတာလို့ တိုတိုရှင်းရှင်း ရေးထားတာပါ… ရှင့်ကို ဘယ်သူကမှ ရိုက်ပြီး ဖတ်ခိုင်း မနေပါဘူး… ရှင့်ဘာသာရှင် မဖတ်ဘဲ နေလို့ ရရက်သားနဲ့… ဒီဘလော့ကို ဝင်မကြည့်ချင်လဲ ရှင့်ဘာသာရှင် နေလို့ရရက်သားနဲ့ ဆရာ့ကို အသားလွတ်ကြီး လာမိုက်ရိုင်းစော်ကားတာ သက်သက်ဖြစ်နေတာ စိတ်ပျက်လိုက်တာရှင်… ဆရာ့မှာ ကိုယ်ရေးကိုယ်တာ ကျန်းမာရေး ဦးစားပေးတွေ ရှိပါတယ်လို့ ရေးထားတာကလည်း မေးတဲ့သူတွေက အမြန်ဆုံးဖြေပေးပါ… အရေးကြီးလို့ပါဆိုပြီး အလိုက်ကမ်းဆိုးမသိ လောတတ်ကြလို့ ပြောထားတဲ့စကားမှန်း နောက်ဆုံးက ဒါကြောင့်နဲ့စထားတဲ့ စာပိုဒ်နဲ့တင် ရှင်းပါတယ်… ဆရာ့ကို နိုင်ချင်တဲ့ စိတ်ဆိုးစိတ်ပုတ်နဲ့ ရှင့်ကိုယ်ရှင် အတ္တကျော်နိုင်သူလို့ နာမယ်ပေးထားရဲတယ်ဆိုရင်… ကျမတို့လို လူငယ်တွေအတွက် သူ့ထမင်းသူစားပြီး အခမဲ့ ကူညီပေးနေတဲ့ဆရာတစ်ယောက်ကို အသားလွတ်ကြီး မိုက်ရိုင်းစော်ကားနေမဲ့အစား လူတကာမေးသမျှ… ဂျီကျသမျှ စိတ်ရှည်လက်ရှည် ထိုင်ဖြေရှင်းပေးတဲ့အလုပ်ကို ဆရာ့လို နှစ်များစွာ လုပ်ပြလိုက်ပါလို့ ရှင့်ကို ပြန်အကြံပေးလိုက်ချင်ပါတယ်\n\n",
        "ေတဇညိဳ \n08/09/2012 00:51\n\nဆရာ့ အစားကျေးဇူးတင်ပါတယ် မနွယ်နီ",
        "Aung Maun \n08/01/2014 15:11\n\nမိန်းကလေးလောက်တောင် ဦးနှောက်မကြီး သဘောထားလည်း မကြီးတာကို မနွယ်နီက သက်သေပြလိုက်တယ်ထင်ပါ့။သာဓု သာဓု။",
        "Thuta Aung \n11/07/2012 22:37\n\nကိုယ်က သိချင်တဲ့သူပဲလေ.။ သိချင်လို့ ဝင်လာပြီးရင် စုံအောင် ဖတ်ပေါ့ဗျာ\nအဲလို စုံအောင်မဖတ်ပဲ အလွယ်လိုက်ပြီး မေးနေတာတွေကို မြင်ရတာ ဘေးလူအနေနဲ့တောင် မျက်စိထဲမှာ အထာမကျဘူး\n\n",
        "ိဖိုးပြည့်စုံ \n07/05/2012 19:23\n\nဆရာခင်ဗျာ ကျွန်တော်သိချင်တာလေးတစ်ခု မေးမြန်းချင်ပါတယ်။ ကျွန်တော်ပာာ အသက်(15)နှစ်လောက်ကစပြီး သဘာဝအလျှောက်လက်နဲ့ အာသာဖြေခြင်းကိုတက်ကျွမ်းခဲ့ပါတယ်။ဒီလိုအာသာဖြေတဲ့နေရာမှာလည်း ကိုယ်နှစ်သက်သဘောကျတဲ့သူများကို မှန်းလေ့ရှိပါတယ်။ ဒီလိုနဲ့အိမ်ထောင်ကျသွားတဲ့အခါမှာလည်း မိမိဇနီးမယားနဲ့နေတဲ့အခါမှာလည်း များသောအားဖြင့် ဒီလိုပဲ သဘောကျတဲ့သူတစ်ယောက်ယောက်ကို စိတ်ထဲမှန်းလိုက်ရမှ ကျေနပ်သလိုဖြစ်တက်တာပါပဲ။ ဒါပာာ များသောအားဖြင့် ယောကျ်ားတိုင်းဖြစ်လေ့ဖြစ်ထရှိပါသလား။ ကျွန်တော်တစ်ယောက်တည်း ဖြစ်နေတဲ့စိတ္တဇပါလား။ ကျွန်တော့်ရဲ့ဇနီးပာာလည်း ကျွန်တော်နှစ်သက်သဘောကျလို့ယူထားသူတစ်ယောက်ဖြစ်ပါတယ်။ ကျွန်တော်တို့အိမ်ထောင်သက် 10 နှစ်ရှိလာပြီဖြစ်သည့်တိုင် ကျွန်တော့်သက်မှတ်ချက်(ကျွန်တော်စိတ်ထဲမှာ မိန်းကလေးများကို ရုပ်အဆိုးဆုံးကို 1မှစပြီး အချောဆုံးကို 10လို့သတ်မှတ်ထားပါတယ်) အဆင့်7လို့သက်မှတ်ထားပါတယ်။ ပြောချင်တာ ရုပ်ဆိုးလို့လဲ မပာုတ်ဘူးဆိုတာပါ။\nနောက်တစ်ခုက (အမေးအမြန်းထူလို့ စိတ်မဆိုးပါနဲ့ဆရာ) ကျွန်တော်တို့မှာ ရင်သွေးတစ်ဦးရှိပါတယ်။ ကလေးနဲ့ပတ်သတ်တာများကို သီးသန့်မေးမန်းနိုင်တဲ့ ဘလော့ရှိပါသလား။ ဒီထဲမှာမေးမြန်းရင်ရပါသလား။ ကျေးဇုူးအထူးတင်ပါတယ် ဆရာ။\n\n",
        "lettwebaw \n*\n08/05/2012 00:03\n\n“ပုထုဇနော ဥမ္မတ္တကော”တဲ့။ လူတိုင်း တစ်နည်းမဟုတ် တစ်နည်း ရူးနေကြသူချည်းပါပဲ။ အဲလိုဆိုရင် လူတိုင်းမှာ စိတ္တဇ တစ်မျိုးမဟုတ် တစ်မျိုး ရှိတာပေါ့ဗျာ။\n\nကလေးနဲ့ ပတ်သက်တာတွေ သိချင်တယ်ဆိုရင် စာများများ ဖတ်ပါလို့သာ အကြံပေးလိုက်ပါရစေတော့ဗျာ။ စာများများဆိုတာ တစ်နေ့တာရဲ့ ၂၄ နာရီထဲက ခြောက်ပုံတစ်ပုံ (ဝါ) ၄ နာရီလောက်ကို စာဖတ်ချိန်အဖြစ် အသုံးချသွားမယ်ဆိုရင် ကလေးနဲ့ ပတ်သက်တာရော၊ တခြား ကိစ္စတွေမှာပါ အသိအမြင်တိုးလာပါလိမ့်မယ်။\n\n",
        "mannaing \n12/05/2012 16:36\n\nကန်တော့ပါရဲ့ ဆရာအတ္တကျာ်။ —– —– —– —– —– —– —– —– —– —– —– —– —– —– —– —– —– —– —– —– —– —– —– —– —– —– —– —– —– —– —– —– xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx\nမင်းက သာမန်လူဆိုတော့ သာမန်လူအဆင့်ပဲ ရှိတာပေါ့။ ဒါကြောင့် မင်းက သာမန်ဦးနှောက်လောက်ပဲ ရှိတာ\nကြိန်းသေတယ်။ အဲဒိတော့ မင်းက လူ့ကျင့်ဝတ်၊ လူ့စည်းကမ်း၊ လူမှုရေးကို ဘယ်တော့မှ နားမလည်တဲ့ xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx xxxxx ဟိုးအောက်ဆုံးက လူ့သာမန်တစ်ယောက်ပဲ ဖြစ်လိမ့်မယ်လို့ ငါသတ်မှတ်တယ်။ ဆရာ့နာမည်ကို မင်းနာမည်မှာ မတပ်ပါနဲ့။ ဘယ်လိုမှ မအပ်မိဘူး။ ဆရာက နံ့သာဆီဆိုရင် မင်းက ….. ….. …. …. …. … ….။ ကျော်နိုင်သို့ ။။။။။။\n\n",
        "ဝင်းမင်းဦင်္း \n26/07/2012 12:02\n\nကိုယ်လိုချင်တာရှိရင် ကိုယ်ကိုယ်တိုင်က အားထုတ် ကြိုးစားရပါလိမ့်မယ်.. ကိုယ်သိချင်တာကို အခမဲ့ ဖြေပေးနေသူ ရှိတာကို ကျေးဇူးတောင်တင်ရမှာပါ.. ကိုယ့်တစ်ယောက်ထဲအတွက် အလုပ်လုပ်နေတာ မဟုတ်ပါဘူး.. မေးတဲ့လူတွေ အများကြီးအတွက် ဖြေနေရတာပါ.. ဖြေပြီးသား မေးခွန်းတွေကို ထပ်မေးတာတွေ ရှိလို့ ဒီထဲမှာ ကိုယ်သိချင်တာကို ကိုယ့်ဘာသာ အရင်ရှာကြည့်ပါ.. မတွေ့တော့မှမေးပါလို့ ပြောထားတာပါ.. လောကမှာ ဘာမှ အလကား မရပါဘူး.. နေရာတကာ သူများ အားကိုးချင်တဲ့ စိတ်မျိုးတွေ တတ်နိုင်သလောက်တော့ လျှော့သင့်ပါတယ်.. သိချင်လို့ မေးတဲ့လူမှာ အရေးကြီးတဲ့ကိစ္စ ရှိသလို အခမဲ့ ဖြေရတဲ့လူက ကိုယ့်အကျိုးဘာမှ မပါပဲနဲ့ အလုပ်ရှုပ်ခံပြီး လုပ်ပေးနေတာ သတိထားပါ.. သူ့မှာလဲ အရေးကြီးကိစ္စတွေ မရှိဘဲ နေပါ့မလားဗျ.. အွန်လိုင်းပေါ်မှာ ရေးတဲ့စာဆိုပြီးတော့ ပေါ့ပေါ့တန်တန် ပြီးပြီးရော မရေးသင့်ပါဘူး.. ကိုယ့်စာကိုယ် တန်ဖိုးထားပါ.. မကျေနပ်ရင် ဝင်ဖတ်စရာ မလိုပါဘူး.. ဝင်လဲဖတ်သေး စော်လဲစော်ကားသေးဆိုရင်တော့ .. ကိုယ်ချင်းစာကြည့်ပေါ့.. နောက်ကို တခုခုပြောချင်ရင် သေချာ သိမှပြောပါဗျာ.. ကိုယ့်အမြင်နဲ့ စွတ်တင်နေရင် ဘယ်တော့မှ မှန်လာမယ် မဟုတ်ဖူး..\n\n",
        "mg mg soe \n06/08/2012 03:12\n\nကျွန်တော် လို မြန်မာလူငယ်တွေက ..ကာမကိစ္စတွေကို လူကြီးတွေနဲ့ဆွေနွေးရတာအရမ်းရှက်စရာကောင်းတယ်လို့ထင်မှိခဲ့ ပါတယ်…အဲလိုကြောင့်လဲည်းတစ်ကြိမ်တစ်ခါမှ မတိုင်ပင်မှိပါဘူး..ဘာမှကိုမသိသေးတဲ့ အသက်နှစ်ဆယ်ကျော် မြန်မာလူငယ်တွေကို အခုလို တိကျတဲ့အဖြေတွေ နဲ့ သာယာစရာအိမ်ထောင်းရေးအကြောင်းတွေ ပြောပြတဲ ဆရာအတ္တကျော်ကို ..အထင်ကြီးလေးစားကျေးဇူးတင်ရပါတယ်….ဆရာဆိုဒ်လေကိုလာလယ်ရတဲ့အချိန်တောွက ကျွန်တော်ဘဝအတွက် တန်ဖိုးမဖြစ်နှိုင်တဲ့ အချိန်တွေပါဆရာ…လေးစားစွာဖြင့်\n\n",
        "ပြုံးချို \n02/12/2012 11:41\n\nမေးခွန်းလေးတွေမေးချင်ရင် ဒီလိုပဲ ဒီနေရာမှာရေးလိုက်ရမှာလား..ဘယ်လိုမေးရမှာလဲ…\n\n",
        "thusoe \n02/02/2015 20:18\n\nဟုတ်ကဲ့ဒီလိုပဲရေးပေးလိုက်ပါ\n\n",
        "အေးကျော် \n06/01/2013 17:25\n\nကောင်းပါတယ် တော်တော်လေးကိုကောင်းတာပါ (ကျတော့်တဦးတည်းအမြင်ပါ)တခါတလေ စာတစောင်ပေတဖွဲ့နဲ ကိုတင်စားချင်တာပါ ဥပမာ ဘယ်နားမှာဘယ်လိုပြောတာက ဘယ်လောက် ကောင်းပုံ ဘယ်လိုအကျိုးရှိပုံ စတာတွေကို ကျမ်းပြုစုသလိုကို ရေးချင်တာပါ မအားတာကတကြောင်း ပျင်းတာကတကြောင်းနဲ မရေးဖြစ်တာပါ လူသားချင်း စာနာပုံ မခွဲခြားပုံ လူကိုလူ ဟု မြင်ပုံ(အမျိုးသား အမျိုးသမီခွဲခြားဘဲ တန်းတူမြင်ပုံ) အနှိမ်ခံလူတန်စားများဖြစ်သော လိင်တူချင်း စိတ်ဝင်စားသူများအာ စာနာဖေးမကူညီပေးပုံ\nလူငယ်တွေ အတွက် စဉ်းစားတွေခေါ်ပုံ ဥပမာ အကျိုးအပြစ်ချရေး၍ စဉ်းစာတွေးခေါ်ပုံ ကိုသင်ပြပေးပုံ စတာတွေ စတာတွေ ကို ထောက်ပြ၍ ကို ချီးကျူးချင်တာပါ\nေျပာ ပ ရေစ\nေက်းဇူးတင္ပါတယ္ဆရာ\nအစစအရာရာ အတွက် ကျေးဇူးတင်တာပါ\nနောင် နှစ်ပေါင်းများစွာ ကျမ်းမာ အသက်ရှည် လူသား တွေအကျိုး သည်ပိုးနိုင်ပါစေလို့ ဆဆဆဆဆဆဆုတောင်ပေးလိုက်ပါတယ်\n\n",
        "ဦးကျော်မြင့် \n07/07/2013 20:13\n\nဆရာစာကို ဘယ်လောက် စိတ်ဝင်စားသလဲဆိုရင် Post မှန်သမျှကို following လုပ်ထားတယ် ဘယ် comment တက်လာလာ ချက်ချင်း သိတယ်\n\n",
        "ရိုစီ \n21/04/2013 18:43\n\nအဖြူဆင်းချိန် ဆက်ဆံရင် ကိုယ်ဝန်မရနိုင်ဘူးလား\n\n",
        "lettwebaw \n*\n21/04/2013 18:50\n\nဘာဆိုင်လို့တုံးးးး\n\n",
        "စႏိုး။ \n03/06/2013 22:42\n\nတစ်ခုလောက် သိချင်ပါတယ်ဆရာ ကျမ အသက်၄၀ ပြည့်ခါနီးနေပါပြီ။ အမျိုးသားကတော့ ၄၅ ကလေးနှစ်ယောက် ရှိကြပါတယ်။ ကျမ ယောကျာ်းကို ပြင်ပအမျိုးသမီးတွေကို ကာယံကံမြောက် မကျူးလွန်အောင် ဘယ်လို တားဆီးနိုင်ပါသလဲ။ ညပိုင်းကိစ္စတွေမှာတော့ ကျမတို့ အပေးအယူမျှပါတယ်။ သူကတော့ အပြာစာတွေကို အားရင် အားသလိုဖတ်ပါတယ်။ ကျမကို ဘေးမှာထားပြီး လိုင်းပေါ်မှာလည်း ဖတ်ပါတယ်။ အပြာကားလည်း ကျမကို သူနဲ့ အတူကြည့်ခိုင်းပါတယ်။ ဒီလိုနဲ့ ကျမတို့နှစ်ယောက် ရှေ့တိုးကြပါတယ်။ သူ့မျက်လုံးတွေကတော့ ကျမ တားဆီးဖို့ မစဉ်းစားဖြစ်တော့ဘူး။ ဒါပေမဲ့ တဖြည်းဖြည်းသူ့ကို ကျမ မလိုချင်လာတော့ဘူး။ ကောင်မလေးတွေ သူ့ကို နှစ်သက်ဆဲဘဲ ရဲတင်းလွန်းတဲ့ ကောင်မလေးတွက သူ့ကို ဦး ဆိုပြီး ဖက်လှဲတကင်နေပါတယ်။ သူကတော့ ကျမရှေ့မှာမို့လို့ ဘာမှ ပြန်တုန့်ပြန်တာ မတွေ့ရပါဘူး။ ဒါပေမဲ့ အဖက်တော့ ခံပါတယ်။ ဒါတွေက တစ်ကယ်ဖြစ်နေတာ ဆရာ ကျမ သူ့ကို သိပ်ချစ်တယ်။ ဒါပေမဲ့ တဖြည်းဖြည်းနဲ့ အထင်သေးသလို ခံစားလာရလို့ပါ သေချာတာ ကျမ သူ့ကို မကွာရှင်းချင်ပါဘူး။ ဘယ်လို လုပ်ရမလဲ ။ ဆရာ့ အမျိုးသမီးလို ကျမဖက်က သဘောထားမကြီးတက်တာကိုလည်း ဘူးဖြစ်နေလို့ပါ။\n\n",
        "lettwebaw \n*\n08/06/2013 23:49\n\nလူအားလုံးက သူ့သဘော သူဆောင်နေကြတာပါ။ သည်အတွက် ပုံသေနည်း ထုတ်လို့ ရတဲ့ အဖြေမျိုး မရှိပါဘူးခင်ဗျား။\n\n",
        "SU \n07/06/2013 10:11\n\nကျျေး ဇူး တင် ပါ တယ် မ သိ သေး တာ တွေသိ ရလို့ပါ\n\n",
        "pyitheintun \n21/06/2013 09:32\n\nဆရာကဘယ်မှာနေတာလဲ ဘယ်မှာကုပါသလဲ မေးသမျှတွေဖြေပေးပြီး မသိတာတွေသိရလိုကျေးဇူးတင်ပါတယ်။\n\n",
        "lettwebaw \n*\n21/06/2013 13:27\n\nအဲဗျာ… ကျွန်တော်က ဆရာဝန်လည်း မဟုတ်၊ ဆေးဆရာလည်း မဟုတ်၊ ဗိန္နောဆရာလည်း မဟုတ်၊ ပယောဂဆရာလည်း မဟုတ်ပါခင်ဗျ။ ဘာမှလည်း မကုတတ်ပါခင်ဗျ။ နေတာတော့ အိမ်မှာနေပါတယ်။ ခရီးသွားရင်တော့ ဟိုတယ်တွေမှာ နေတတ်ပါတယ် ခင်ဗျ။ \n\n",
        "ကိုရင်လေး \n25/06/2013 01:38\n\nဆရာအတ္တကျော်ရေ ……ဒီက သာသနာ့ဝန်ထမ်းရှင်တစ်ပါးမို့ အထူးအတွေမေးစရာတော့ မရှိပါဘူး\nဆရာ့ရဲ့ ဒီဘလော့(ဂ်)ကိုတော့ လိုင်းပေါ်လျှောက်ဖွရင်း ရောက်လာမိတာပါ၊ ပထမဆုံးဖတ်မိတဲ့\nပို့စ်ကတော့ ” မိန်းမဖြစ်ရတဲ့ ဒုက္ခ(၂)-အပိုင်း(ဂ) ” ပါ ၊ အရမ်းသဘောကျသွားမိတယ်ဆရာရေ\nအဲဒီပို့စ်ကစပြီး ကျန်တဲ့ပို့စ်တွေရော ကွန်မန့်တွေရော အကုန်ဖတ်မိတော့တာပဲ\nဖတ်ရင်း တစ်ပါးထဲ တခွိခွိရယ်မိသလို ဗဟုသုတတွေလဲ အများကြီးရသွားပါတယ် ၊\nဆရာကြီးပီမိုးနင်းကိုလဲ သွားသတိရလိုက်မိပါသေးတယ်၊ ခုလို နာမည်နဲ့ သိက္ခာကိုရင်းပြီး\nလူငယ်လူကြီးတွေအကျိုးရှိမယ်စာတွေကို ရေးရဲတဲ့ ဆရာ့သတ္တိကို အရမ်းလေးစားမိပါတယ်\nနောက်ဆိုရင် ဆရာ့ဘလော့(ဂ်)ကို ဦးဇင်းမကြာမကြာရောက်ဖြစ်တော့မှာပါ၊\nခုလို လိင်ပိုင်းဆိုင်ရာနဲ့ပတ်သက်ပြီး ဗဟုသုတတွေကို ခပ်ရဲရဲပေးတဲ့ဆရာ့ကို အမြဲကျေးဇူးတင်နေ\nဖြစ်မှာပါ၊ ဒါတွေက လူကြီးလူငယ်မှန်သမျှ အားလုံးသိသင့်တဲ့အရာတွေပါ၊\nဦးဇင်းက စာစုံအမြဲဖတ်ပါတယ် ၊ ( ဦးဇင်းရဲ့ ဒီကွန်မန့်နဲ့ ပတ်သက်ပြီး တစ်ချို့လူတွေကတော့\nအပြစ်ဆိုကောင်း ဆိုမှာပါ၊ ဘုန်းကြီးနဲ့ ဒီကိစ္စတွေဘာဆိုင်လဲလို့ ၊ ဟုတ်ကဲ့ ၊ ဆိုင်တော့\nမဆိုင်လှပါဘူး၊ ဒီက စိတ်ဝင်စားတတ်လို့ပါ၊ ပြီးတော့ ဒီဘဝ နိဗ္ဗာန်သွားလဲ မသွားနိုင်သေးဘူးလေ\nဘဝဆိုတာကလဲ အာမခံချက်ရှိတာမျိုးမဟုတ်ဘူး ) အဲဒါကြောင့်ပါ၊ ပွင့်ပွင့်လင်းလင်းလေး\nနားလည်ပေးကြပါနော် ၊ ဆရာကျမ်းမာပျော်ရွှင်စွာနဲ့ စာများများ ရေးနိုင်ပါစေ …..။\n\n( သြော် မေ့လို့ ဆရာ၊ ဦးဇင်းက တရားဟောတာ ဝါသနာပါတယ် ၊ တဖြည်းဖြည်းလဲ ဟောနေပါပြီ၊\nတရားဟောတဲ့အခါ ခုလို ဗဟုသုတစုံထားတော့ ပိုကောင်းတာပေါ့နော် ၊ ဟုတ်ဖူးလား ခိ ခိ )\n\n",
        "hein htet aung \n23/09/2013 14:05\n\nblog လုပ်ထားတဲ့ အတွက်ကျေးဇူး တင်ပါ တယ် ဆရာ။ဆရာ.ရေးတဲ.ဆောင်းပါးတွေကို ၆တန်း လောက်မှာ စဖတ်ဖူးတာပါ။ သားငယ်တို.နားလည်ဖို.၊.၊ယောက်ကျားသားချင်းပွင့်ပွင့်လင်းလင်း စသည်..ဆောင်းပါးတွေပါ။စာအုပ်ထွက်လာတော.လည်းဖတ်ဖြစ်ပါတယ်။ကျောင်းတွေမှာ sex education မရှိတော. ဆရာ့စာတွေ က နားလည်သင့်တာကို နာလည်စေပါတယ်။ဖုန်း ဆက်ဖို့ ၊ mail ကနေ ပိုဖို့အဆင်မပြေ တာတွေအတွက် ဒီ blog က အကျိုးရှိစေပါတယ်။ဖြေတွေးလေးများ၊ဘယ်ဆီကိုများဒုန်းဆိုင်းသွားနေ စတဲ.အလားတူ ဆရာ့စာမူများကိုစာအုပ်အဖြစ်ဖတ်ရှု ချင်ပါသးတယ် ခင်ဗျာ။ ဆရာ ကျန်းမာ ရွှင်လန်းပါစေ။\n\n",
        "lay lay \n25/09/2013 01:12\n\nပို့စ် တွေက 47 ခု တောင် ရှိ တယ် လို့ ရေး ထား တယ် နော် ဆရာ။သမီး ရှာတာ မ တွေ့ လို့ ပါ ။ဘယ် နေ ရာက ကြည့် ရ မလဲ ဆို တာ တစ် ချက် လောက် ပြော ပြ ပေး စေ ချင် ပါ တယ်\n\n",
        "ျဖိဳး \n13/12/2013 08:16\n\nဆရာခင်ဗျာကျွန်တာ်တစ်ခုလောက်မေးချင်ပါတယ်လိင်ကြီးတာကိုသေးအောင်ဘယ်လိုလုပ်ကလဲဗျာ\n\n",
        "lettwebaw \n*\n24/12/2013 08:10\n\nဒွတ်ခ… တွင်ခုံတစ်ခုခုသွားပြီး ကျောက်စက်နဲ့ စားလိုက်ရင် သေးသွားမလား မသိဘူးနော် \n\n",
        "Aung Maun \n08/01/2014 16:02\n\nကောင်းလိုက်တဲ့အဖြေ ဆရာရယ်။ဒါကြောင့်ကိုကြီးကျော်ကိုလေးစားနေရတာ။",
        "mical \n15/12/2013 21:57\n\nဆရာ့မှာ ဖုန်းနံပါတ်မရှိဘူးလား ရှိရင်ပြောပြပေးပါလားဗျာ\n\n",
        "lettwebaw \n*\n24/12/2013 08:08\n\nကမ္ဘာပေါ်မှာ ကျွန်တော် အမုန်းဆုံးအရာမှာ တယ်လီဖုန်းဖြစ်ပါတယ်။ မလွှဲသာလွန်းမှ ဖုန်းသုံးပါတယ်။ ဒါ့ကြောင့် ပြောမပြပေးနိုင်တာကို နားလည် သည်းခံပေးပါခင်ဗျား။\n\n",
        "thusoe \n02/02/2015 20:20\n\nကျွန်တော်လည်းဒီအတိုင်းပါပဲ ………….",
        "emoemolove.987 \n14/05/2014 19:42\n\nဆရာ သားအိမ်ကောက်ရင် ဖျက်ချလို့ရ သလားခင်ဗျာ\n\n",
        "thusoe \n02/02/2015 20:19\n\nရပါတယ်။ လုပ်စမ်းကြည့်လိုက် သိချင်ရင်။\n\n",
        "နှင်းရတီ \n25/09/2015 07:02\n\nဆရာရဲ့တင်ထားပြီးသားpost၄၇ခုကို\nဘယ်လိုရှာဖတ်ရတာလဲဆရာ\nတကယ္မသိလို ့ပါ\nမကြာခင်ကတင်ထားတာနဲ့\nအဖတ်များတာကိုတော့ဖတ်ပြီးပါပြီဆရာ\nကျေးဇူးပြုပြီးပြန်ဖြေပေးပါနော်\n\n"
    ]
}