{
    "photo": "https://aungkoman.github.io/married-health/photos/9.png",
    "category_id":1,
    "title": "ယောက်ျားတစ်ယောက် ဘယ်လောက်ဆို လူစဉ်မီသလဲ",
    "body": "ဆရာ ခင်ဗျာ..\n\nယောက်ျားလေးအင်္ဂါ ကြီးခြင်း၊ သေးခြင်းအပေါ် ဆရာ့ရဲ့အမြင်လေး ပြောပေးပါလား ခင်ဗျာ… လုံးပတ်ကြီးတာ၊ ရှည်တာ ကောင်းတာလား /အန္တရာယ်ဖြစ်နိုင်လား ခင်ဗျာ…\n\nအားတိုင်း အမေးခံရတဲ့ မေးခွန်းပါပဲ။ ဖြေသင့်တဲ့ အဖြေကတော့…\n\nအပြာစာအုပ်တွေ သိပ်မဖတ်ပါနဲ့၊ အပြာကားတွေ သိပ်မကြည့်ပါနဲ့လို့သာ ဖြစ်ပါတယ်။\n\nဟုတ်ပဗျာ… ယောက်ျားများ၊ အထူးသဖြင့် ယောက်ျားငယ်များဟာ သည်ကိစ္စကို အင်မတန် ရေးကြီးခွင့်ကျယ် လုပ်တတ်ကြပါတယ်။ အပြာစာအုပ်တွေထဲမှာလည်း ရေးလိုက်ကြတာများ ခုနစ်လက်မတွေ၊ ရှစ်လက်မတွေ၊ တစ်ပေတွေ… လူ့ပစ္စည်းတွေမှ ဟုတ်ကြရဲ့လား မသိဘူး။ ဒါမှမဟုတ် လူစဉ်မမီတဲ့ တစ်လက်မ သမား၊ နှစ်လက်မသမားက သူတို့စိတ်ထဲ ဖြစ်ချင်တာတွေကို မှန်းဆပြီးများ ရေးထားကြလေသလား မှတ်တယ်။\n\nကျွန်တော့်ရဲ့ သားငယ်တို့ နားလည်ဖို့ စာအုပ်ရဲ့ စာမျက်နှာ ၈၉-၉၂ မှာ အဲဒါနဲ့ ပတ်သက်လို့ သည်လို ရေးခဲ့ပါတယ်။\n\n၄။ ငယ္ပါ ျပႆနာ\n\nယောကျ်ားတို့ရဲ့ကိုယ်ခန္ဓာမှာ အဖြေရှင်းရအခက်ဆုံးနဲ့ အနက်နဲဆုံးကိစ္စကတော့ ငယ်ပါနဲ့ပတ်သက်လို့ ရေလိုက်လွဲနေတာတွေပဲ သားရဲ့။ အရွယ် ကောင်းကောင်း ရောက်နေတဲ့ ယောကျာ်းတစ်ယောက်ရဲ့ ငယ်ပါဟာ တင်းနေတဲ့အခါမှာ ဆီးခုံရိုးဆီကနေ အဖျားအထိ ပျမ်းမျှအားဖြင့် ခြောက်လက်မ လောက်အထိပဲ ရှိတတ်တယ်။ ခွေနေတဲ့အခါမှာတော့ စိုထိုင်းမှု၊ ရာသီဥတု အခြေအနေနဲ့ ဆီးသွားလိုမှုတို့ပေါ်မှာမူတည်ပြီး အမျိုးမျိုး ပြောင်းလဲနေတတ် တယ် သား။\n\nခုနစ်လက်မ၊ ရှစ်လက်မလောက်ပဲဖြစ်ဖြစ်၊ လေးလက်မလောက်ပဲ ဖြစ်ဖြစ်ဆိုတာကတော့ အင်မတန့်ကို ဖြစ်တောင့်ဖြစ်ခဲပါ သားရယ်။ အဲတော့ကွာ၊ တိတိကျကျ ပြောရမယ်ဆိုရင် လူအတော်များများ ထင်သလောက် ငယ်ပါတွေဟာ ယောကျာ်းတစ်ယောက်နဲ့ တစ်ယောက် သိပ်ထူးထူးခြားခြား မကွာလှပါဘူးကွာ။ အကြမ်းဖျဉ်းပြောရင် ငါးလက်မ မပြည့်တပြည့်ကနေ ခြောက်လက်မ ဝန်းကျင်ဆိုရင် ဒါ လူစဉ်မီတယ်လို့သာ ငါ့သား မှတ်ထား လိုက်ပေါ့။\n\nဒါပေမယ့် သားတို့အရွယ် လူပျိုပေါက် ၁၄-၅-၆ နှစ်တွေမှာတော့ ကိုယ့်ကိုယ်ကိုယ် အဲဒါနဲ့ပတ်သက်ရင် လူစဉ်မမီလှဘူးလို့ ထင်မိတတ်ကြတယ်။ ပြဿနာက အရိုးစွဲနေတဲ့ယောကျာ်းတို့ရဲ့ ယုံကြည်မှုအလွဲတစ်ခုပါ။ ယုံကြည်မှုလွဲပုံက ငယ်ပါရဲ့ အရွယ်အစား ဖွံ့ဖြိုးမှသာ မိန်းမတွေကြိုက်မယ်လို့ ထင်တာပဲ သားရေ။ အထက်မှာ ဖေဖေ ပြောခဲ့တဲ့အတိုင်း ယောကျ်ား တစ်ယောက်နဲ့ တစ်ယောက်က သည်နေရာမှာ သိပ်မကွာလှတာမို့ အမျိုးသမီးတွေအတွက် အဲဒီ့ကိစ္စက ချစ်သူအိမ်ထောင်ဖက်ကောင်းတစ်ယောက် ဖြစ်/မဖြစ် အရေးမှာ သိပ်ရေးကြီး ခွင့်ကျယ် ထည့်သွင်း စဉ်းစားနေတဲ့ အကြောင်းမျိုး မဟုတ်ဘူး သားရဲ့။\n\nတကယ်တော့ သည်ငယ်ပါဖွံ့ဖြိုးမှုပြဿနာကို ဖေဖေတို့၊ သားတို့ ယောက်ျားထုကသာ ခေါင်းရှုပ်ခံ တွေးနေကြတာပါ သားရယ်။ ဘယ်မိန်းမ ကမှ သည်ကိစ္စကို သိပ်အရေးတကြီး စဉ်းစားမနေကြဘူးကွ။\n\nအသက်၂၁ နှစ် အရွယ်ရှိတဲ့ မိန်းမငယ်တစ်ယောက်က သည်ငယ်ပါ ပြဿနာနဲ့ပတ်သက်ပြီး ပွင့်ပွင့်လင်းလင်း ပြောခဲ့ဖူးတာကို စာအုပ်တစ်အုပ်ထဲမှာ ဖတ်ဖူးလို့ မှတ်စုတောင် ထုတ်ထားခဲ့ဖူးတယ်။ သားကို သူ့စကား အတိုင်း ပြန်ပြောပြမယ်နော်။\n\n“ချစ်သူကောင်းဆိုတာ ကိုယ့်ချစ်သူကို မြတ်မြတ်နိုးနိုး၊ ကြင်ကြင်နာနာ ရှိရမယ်။ နွေးနွေးထွေးထွေးနဲ့ ထွေးထွေးပိုက်ပိုက်နေတတ်ရမယ်။ ထွေးထွေးပိုက်ပိုက် ဆိုတဲ့အခါမှာလည်း  နူးညံ့ ညင်သာရမယ်။ အသောလေး စွက်ပြီး ပြောတတ်ဆိုတတ်တဲ့ ဇဝနဉာဏ်ရှိသူမျိုးလည်း ဖြစ်ရပါလိမ့်မယ်။ သူ့ငယ်ပါ ဘယ်လောက် ဖွံ့ဖြိုးဖွံ့ဖြိုး၊ အဲဒီ့လူဟာ မိန်းမတွေအပေါ် နားလည်မှု၊ စာနာ ထောက်ထားမှုလေးမှ မရှိရင် အလကားပဲ”တဲ့။\n\nကိုင်း… ဘယ့်နှယ့်ရှိစ၊ မောင်ရွှေသွေး။ ဒါ ဖေဖေ လုပ်ကြံတာ မဟုတ်ဘူးနော်။ ဖတ်လိုက်ရတဲ့စာအုပ်ထဲက သေသေချာချာ ကူးထားတာ။\n\nနောက်တစ်ချက်က ငယ်ပါကို ဖွံ့ဖြိုးလာအောင်၊ သိမ်သွားအောင် လုပ်တဲ့နည်းလည်း လုံးလုံး မရှိပါဘူး။ အလားတူပဲ၊ ပိုပြီးတင်းလာအောင်၊ ပိုပြီး သန်လာအောင် လုပ်တဲ့ဆေးတွေလည်း မရှိဘူး သားရဲ့။ မွေးကတည်း က ကိုယ့်မှာ ဘယ်လောက် ဘယ်လောက်ပဲ ရှိမယ်ဆိုတာ သဘာဝတရားက အလိုလို သတ်မှတ်ပြီးသားပါ။ ကိုယ့်စိတ်အလိုကျ တင်းချင်တဲ့အချိန်မှာ တင်း၊ လျော့ချင်တဲ့အချိန်မှာ လျော့နေမယ်ဆိုရင်ပဲ ဒါဟာ ကျန်းမာသန်စွမ်း တဲ့ ယောကျ်ားကောင်းတစ်ယောက်အတွက် လုံလောက်ပြီလို့သာ အောက်မေ့ လိုက်ပြီး ကိုယ့်ကိုယ်ကိုယ် ကျေနပ်လိုက်ပေတော့ ငါ့သားရေ။\n\n…\n\nဒါဟာ သားတို့အရွယ်တင် မဟုတ်ဘူး၊ ယောက်ျားအတော်များများ ရေလိုက်အလွဲဆုံးကိစ္စမို့ ဖေဖေ ထည့်ပြောရတာပါ။ ဖေဖေတို့တုန်းကလည်း သည်အစွဲက တော်တော်ကြီးတယ်သားရဲ့။ ဖေဖေတို့တုန်းက သားကို အခု ဖေဖေပြောသလို ပြောပြသွန်သင်မယ့်သူမှ မရှိတာကိုး။ အသက် တော်တော် ကြီးတဲ့အထိ သည်အစွဲကို အဟုတ်မှတ်နေတုန်းပါ။ ကံကောင်းချင်တော့ ဖေဖေက စာစုံလည်း ဖတ်နိုင်၊ နိုင်ငံရပ်ခြားက ထုတ်ဝေတဲ့စာအုပ်တွေကို လည်း လက်လှမ်းမီသလောက် လျှောက်ဖတ်ဖြစ်လေတော့ အကျိုးအကြောင်း အစုံကို အထောက်အထားနဲ့ အခိုင်အလုံ တွေ့တော့မှ “ဪ… ငါ့နှယ်၊ သည်လိုကိုးဧဆိုပြီး ရယ်မိရတယ်သားရေ။ သားတို့လည်း သည်ကိစ္စကို စောစောစီးစီးကတည်းက အမှန်အတိုင်း သိထားစေချင်လို့ ဖေဖေ ပြောပြနေရတာပါ။\n\nကိုင်း… သည်လောက်ဆို ငယ်ပါပြဿနာက ရှင်းသင့်ပါပြီ။ အဲဒီ့စာအုပ်ကို ၂၀၀၃ ခုနှစ်မှာ ရေးခဲ့ပြီး ၂၀၀၄ ခုနှစ်မှာ ထုတ်ဝေခဲ့ပါတယ်။ ယနေ့ထက်တိုင်လည်း ရောင်းနေရဆဲ စာအုပ်တစ်အုပ်ပါ။ ခက်တာက စာမဖတ်သူတွေက များကြတော့ အခုထက်ထိ သည်ကိစ္စကိုပဲ ရေးကြီးခွင့်ကျယ် လုပ်မဆုံး ဖြစ်နေသူတွေကလည်း အခု  ပို့(စ်)ရဲ့ ထိပ်ဆုံးက မေးခွန်းအတိုင်း ပေါ်လာမစဲ တသဲသဲပါ။\n\nအခု ထပ်ဖြည့်စွက် ပြောပါရစေ။\n\nအဲဒီ့စာအုပ်ရေးစဉ်က အကိုးအကားက သိပ်မပြည့်စုံခဲ့ပါဘူး။ အခု ထပ်ကိုးကားပြစရာ ပြည့်ပြည့်စုံစုံ ရှိလာပါပြီ။ အင်တာနက်ကြီးကလည်း တွင်ကျယ်လာခဲ့ပြီကိုး။\n\nနိုင်ငံလုံးဆိုင်ရာ ခွဲစိတ်ပညာသိပ္ပံလို့ ခေါ်တဲ့ ပြင်သစ်ဆေးပညာအဖွဲ့က ယောက်ျားတွေ အရူးထလိုတဲ့ ငယ်ပါကြီးထွားအောင် ခွဲစိတ်ကုသလိုမှုများကို မလုပ်ဖြစ်ကြလေအောင်၊ ယောက်ျားတို့ရဲ့ ကိုယ့်ဟာကိုယ် သေးလှ၊ ငယ်လှချေရဲ့လို့ ခံစားနေရတဲ့ ခံစားချက်များက သက်သာသွားရလေအောင် သုတေသန လုပ်ပေးခဲ့ပါတယ်။\n\nအဲဒီ့ သုတေသနအရ ငယ်ပါဟာ ပျော့နေတဲ့အချိန်မှာ ပျမ်းမျှအားဖြင့် ၃.၅ မှ ၃.၇ လက္မ (၉ မှ ၉.၅ စင်တီမီတာ) အတွင်းမှာ ရှိတတ်ပြီး မာနေတဲ့အချိန်မှာ ၅.၀ မှ ၅.၇  လက္မ (၁၂.၈ မွ ၁၄ စင္တီမီတာ) အတွင်းမှာ ပျမ်းမျှ ရှိပါသတဲ့။\n\nလုံးပတ်ကိုရော စိတ်ဝင်စားသေးသလားဗျာ… ဟုတ်ကဲ့… ပြောပြပေးမယ်နော်။ လုံးပတ်ကလည်း ပျော့နေချိန်မှာ ၃.၃ မှ ၃.၅ လက္မ (၈.၅ မှ ၉ စင်တီ) ပျမ်းမျှရှိပြီး မာနေချိန်မှာ ၃.၉ မှ ၄.၁ လက္မ (၁၀ မှ ၁၀.၅ စင်တီ) ရှိပါသတဲ့နော်။\n\nကိုင်း… ပေကြိုးတစ်ချောင်းရှာပြီးသာ တိုင်းကြပေရော့ ကိုယ့်ဆရာလေးတို့… \n\nရှိသေးတယ်ဗျ။ အင်တာနက်ထဲမှာ ငယ်ပါပျမ်းမျှ အရွယ်အစားကို နိုင်ငံအလိုက် မြေပုံနဲ့ ပြထားတာ တစ်ခု ရှိသေးတယ်။ အဲဒီ့ကိန်းဂဏန်းတွေက အလွန် စိတ်ဝင်စားဖို့ ကောင်းတယ်။\n\nပါကစ္စတန်နိုင်ငံသားတွေက ၄.၈ လက္မ ပျမ်းမျှ ရှိတယ်၊ အင်ဒိုနီးရှားနဲ့ မြန်မာက ၄.၆ လက္မ ပျမ်းမျှ ရှိတယ်။ စင်္ကာပူနဲ့ ဗီယက်နမ်နိုင်ငံသားတွေက ၄.၅ လက္မ၊ ဘင်္ဂလားဒေ့(ရှ်)၊ ဟောင်ကောင်နဲ့ မလေးရှားမှ မောင်တွေက  ၄.၄ ၊ တရုတ်၊ ဂျပန်၊ သီရိလင်္ကာ နိုင်ငံသားတွေက ၄.၃ ၊ ဖိလစ်ပိုင်နဲ့ ထိုင်ဝမ်က ၄. ၂ ၊ အိန္ဒိယ၊ ကမ္ဘောဒီးယား၊ ထိုင်းက ၄ လက္မအတိနဲ့ တောင်ကိုးရီးယားနိုင်ငံသားတွေက ၃.၈ လက္မ ပျမ်းမျှ အသီးသီး ရှိကြပါသတဲ့ဗျား။\n\nကိုင်း… ဘာပြောချင်ကြသေးသတုံး။ ကိုးရီးယားကားတွေ တအားစွံ၊ ကိုရီးယားမင်းသားတွေ ဝက်ဝက်ကွဲပေါက်နေပေမယ့် သူတို့ခမျာများရဲ့ ပျမ်းမျှ ငယ်ပါ အရွယ်အစားကတော့ ရွှေမြန်မာတွေထက် ၀.၈ လက္မ (တစ်လက္မ နီးပါးကြီးများတောင်) တိုရှာကြပေသကိုး။ \n\nအရှေ့တိုင်းသားချင်း အားတက်အောင် ပြောတာပါဗျာ။ အရှည်ကြီးတွေနဲ့တော့ မယှဉ်ကြေးပေါ့။ ဥပမာ ကွန်ဂိုက ထိပ်ဆုံးက ၇.၁ လက္မတဲ့ခင်ဗျ၊ အီကွေဒေါက ၆.၉ နဲ့ ကပ်လိုက်တယ်။ ပြင်သစ်က ၆.၃ တဲ့။ တောင်အာဖရိကက ၆ လက္မတဲ့။ ကနေဒါ၊ စပိန်၊ ဗြိတိသျှကကျတော့ ငါးလက္မခွဲ၊ အမေရိကန်က ၅.၁ ပျမ်းမျှအသီးသီးပါတဲ့ ခင်ဗျား။\n\nအဲတော့ မြန်မာတစ်ယောက်အတွက် ပျမ်းမျှ ၄ လက္မခွဲ ဆိုရင် လူစဉ်မီတယ်လို့ ပြောနိုင်တာပေါ့။ တော်ပြီပေါ့။ ပျမ်းမျှလို့ ဆိုတဲ့အတွက် အဲဒီ့ထက် အနည်းအပါး လျော့တာ၊ ပိုတာလည်း ဘာမှ မဖြစ်ပါဘူး။\n\nတကယ့်တကယ်ကျတော့ မိန်းမတွေအတွက်က ကြီးတာ ရှည်တာက သိပ်အရေးမကြီးဘူးခင်ဗျ။ အဲဒါက အရေးမကြီးလို့ပဲ လင်ကြီးငုတ်တုတ်နဲ့ အဲဒါမပါသူ မိန်းမချင်း တွယ်တာ ကုန်ကြတဲ့သူတွေတောင် ရှိသေးတာပဲဟာ။ အဓိကက လုပ်ရည်ကိုင်ရည်ပါပဲ။  ငယ်ပါက ကမ္ဘာ့အမြင့်ဆုံး ၇.၁ ဖြစ်နေပြီး စွမ်းဆောင်ရည်က အလကားဆိုရင် ဘယ်မိန်းမမှ သူ့ကို စွဲလန်းမှာ မဟုတ်ပါဘူး။ ငယ်ပါက ၄ လက္မသာ ရှိပေမယ့် ယုယ ကြင်နာတတ်၊ အမျိုးသမီးတစ်ယောက်ကို လေးလေးစားစားနဲ့ လူချင်းတူတူ သူချင်းမျှမျှ နေရာပေး ဆက်ဆံတတ်၊ အလိုလိုက် အကြိုက်ဆောင်တတ်တဲ့ ယောက်ျားဖြစ်နေရင်တော့ သူ့ကို အမျိုးသမီးက သေမတတ် ချစ်နေမှာပါ။ ဒါကို အစ်ကိုပုရိသတိုင်း သတိထားသင့်ပါတယ်။\n\nကျွန်တော်တို့ ငယ်ငယ်က ကြားဖူးတဲ့ အဆိုတစ်ခုရှိတယ်။ ရယ်စရာ အဆို ခပ်ရိုင်းရိုင်းပေမယ့် အမှန်တရားပါပဲ။ ဇာတ်လမ်းကတော့ “မော်လီ”ဆိုတဲ့ လူတကာနဲ့ တွဲနေတဲ့ မိန်းမတစ်ယောက်ရဲ့ ဇာတ်လမ်းလို့ ဆိုပါတယ်။ သူ့အဆိုအရ (ကန်တော့ပါရဲ့ဗျာ) “ကြီးသည် ငယ်သည် ထိုနှစ်လီ၊ မော်လီမမှုပါ။ ကြာကြာ စိမ်ကောင်း၊ ထိုအချောင်း၊ အကောင်းဆုံးပါရှင့်”တဲ့ဗျား။\n\nငယ်ပါ အရွယ်အစားနဲ့ ပတ်သက်ပြီး ဗျာပါဒ များနေသူ ကိုကိုများ သည်လောက်ဆိုရင် အကြောလျော့သွားလောက်ပြီ ထင်ပါတယ်ခင်ဗျား။\n\nအားလုံးတွေးဆ ဆင်ခြင်ကြည့်နိုင်ကြပါစေ\n\nအတ္တကျော်\n\n(၀၅၀၄၁၂)\n\nဒါနဲ့မှ မကျေနပ်သေးလို့ ဘိုလို ဖတ်ချင်သေးတယ်ဆိုရင်…\n\nhttp://www.askmen.com/daily/sex_tips_400/432_average-penis-size.html\nhttp://www.askmen.com/dating/vanessa_60/87_love_secrets.html\nhttp://www.targetmap.com/viewer.aspx?reportId=3073\nRate this:\n37 Votes\n\nရှဲချင်ရင်\nShare\nLoading...\nRelated\n\nမရဲ့ မောင်လေးနဲ့ မောင်လေးရဲ့ မမကြီးတွေ စဉ်းစားဖို့ပါ\n06/03/2011\nIn \"Dicussion\"\n\nအမျိုးသမီးတွေ ပြီးတယ်ဆိုတာ…\n26/12/2010\nIn \"Female Orgasm\"\n\nတစ်ကိုယ်ရေ အာသာဖြေခြင်း\n31/07/2010\nIn \"For Men\"",
    "comments": [
        "ရဲရဲ \n05/04/2012 20:35\n\nဆရာခင်ဗျား……….male organ နဲ့ female organ များရဲ့ အာရုံအနိုးဆုံး(ခံစားမှုးအထိဆုံး)နေရာကိုသိချင်ပါတယ်ခင်ဗျား…..။\nကျေးဇူးပြုပြီး ပြည့်စုံစွာပြန်လည်ဖြေကြားပေးပါခင်ဗျား………။\nဆရာ့စေတနာကိုစောင့် မျှော်လျက်\nရဲရဲ\n\n",
        "Light Dream(phyo) \n06/04/2012 13:33\n\nဆရာခင်ဗျာ..\nအခုဖြေကြားပေးတဲ့အတွက် ကျေးဇူးအထူးတင်ရှိပါသည်ခင်ဗျာ…\nဆရာပြောသလို ယောက်ကျားလေးများရဲ့ common sense မှာ ဒီလိုမျိုးတွေတွေးနေမိတာကြာင့်\nအခုလိုဖြေကြားစာအတွက် လူငယ်များ(ကျနော်တို့) အဖို့မှတ်သားစရာပါခင်ဗျာ…\n\nကျေးဇူးတင်ရှိပါကြောင်း..\n\n",
        "nyinyi \n07/04/2012 08:07\n\nဆရာ .. ပေါက်ပေါက်ရှာရှာ ရှာဖွေဖတ်နိုင်တယ်နော်…\n\nဆရာဝေမျှပေးတဲ့ အကြောင်းအရာတွေကို မှတ်ထားပါ့မယ် ..\n\n",
        "စိုးမင်းရှိန် \n09/04/2012 15:13\n\nဆရာအပေါ်မှာသုံးထားတဲ့ဓာတ်ပုံရဲ့မူပိုင်ခွင့်ကိစ္စကို ဘယ်လိုရှင်းပေးမလဲသိချင်ပါတယ်။ ပုံကရိုးရိုးပုံမဟုတ်ဘူးနော်။ ဆင်ဆာနဲ့ငြိစွန်းနေသလားလို့။\n\n",
        "အချစ်ရူး \n03/05/2012 04:53\n\nအင်တာနက်မှာပျံ့လို့….အတွေးတွေလွန်နေပြန်ပြီ\n\n",
        "လူဆိုးလေး \n12/05/2012 14:43\n\nတော်တော်ကို ပေါက်ပေါက်ရှာရှာ ဗဟုသုတ ပါ\nကျေးဇူး အရမ်းတင်ပါတယ်\n\n",
        "YAWANA \n14/05/2012 13:31\n\nကျနော့်ငယ်ပါပုံစံက ဇတ်ကားတွေထဲကလို အပေါ်ကိုကော့နေတာမဟုတ်ပဲ အောက်ကိုကွေးနေတယ်ဆရာ . . . အတွင်းခံဘောင်းဘီပဲ အမြဲ ဝတ်လို့လားမသိဘူး။ ဘာပြဿနာရှိနိုင်လည်းဆရာ . . . ကျနော်ရေးတာ မယဉ်ကျေးရင် မဖေါ်ပြပါနဲ့ဆရာ . . .\n\n",
        "lettwebaw \n*\n14/05/2012 18:00\n\nတချို့လူတွေရဲ့ လက်မတွေက တအားကို ကော့ညွတ်နေတာများ လေးကိုင်းသဏ္ဍာန်၊ တချို့ကျတော့ ခပ်ကွးကွေး၊ တချို့ကျတော့ မတ်နေတာ ဖြောင့်ဖြောင့်ကြီး။ လက်မလေးတွေခမျာတော့ အတွင်းခံ ဘောင်းဘီ မဝတ်ရှာကြဘူး။ အဲဒါ ဘာပြဿနာ ရှိနိုင်မယ် ထင်သလဲဗျာ။ အကြံပေးရရင်တော့ ဇာတ်ကားတွေက ပြဋ္ဌာန်းချက်တွေ မဟုတ်ပါဘူးဆိုတာပါပဲ။ \n\n",
        "San \n15/05/2012 00:06\n\nဆရာ website က အရမ်း တန် ဖိုးရှိပါ တယ်။",
        "San \n15/05/2012 00:46\n\nဆရာ ရှင့် ပုံ မှန် ချစ်ခင်ကြ တဲ့ လင် မယားတွေဟာ တစ် ပတ်ကို ဘယ်နှစ်ကြိ မ် နေ ကြ ပါ သလဲ။ အတူ နေပြီး လ ျှင် အမျိုး သား မှာ အလွန် အမင်း ပင်ပန်း ပြီး ခေါင်းကိုက် နေ တတ် ပါ တယ်။ထို့ကြောင့် နေ ဖို့ အမြဲ ငြင်းပါ တယ်။ ကျမ်းမာရေး ချို့ တဲ့ တာ လား ၊ တစ် ခြား အိမ်ထောင်သည် တွေကော အဲလို ပဲလား။ ကျွန်မ ကို ဖြေ ပေးစေချင်ပါ တယ်။",
        "lettwebaw \n*\n15/05/2012 00:53\n\nကျန်းမာ သန်စွမ်းပြီး စိတ်အေးလက်အေး ရှိတဲ့ အိမ်ထောင်ရှင်တွေဆိုရင်တော့ ငယ်နုတဲ့အရွယ်မှာ တစ်ပတ်ကို ၄-၅-၆ ကြိမ်အထိ နေကြပါတယ်။ နည်းရင်တောင် သုံးကြိမ်လောက်လို့ ယေဘုယျ ပြောလို့ရပါ လိမ့်မယ်။ အိမ်ထောင်သက် ကြာလာတဲ့အခါမှာတော့ အဲဒီ့အကြိမ်ရေက လျော့သွားတတ်ပေမယ့် တစ်ပတ်ကို တစ်ကြိမ် နှစ်ကြိမ်တော့ ရှိနေဆဲပါပဲ။ အသက်အရွယ် ကြီးရင့်လာသူများတောင် ကျန်းမာရေး ကောင်းနေသေးရင် တစ်ပတ် တစ်ကြိမ်၊ နှစ်ပတ်တစ်ကြိမ်အထိ ခရီးဆက်နိုင်ပါတယ်။ အမျိုးသားရဲ့ ပြဿနာကိုတော့ ဆရာဝန်နဲ့ တိုင်ပင်ကြည့်စေချင်ပါတယ်။ အလွန်အမင်း ပင်ပန်းပြီး ခေါင်းကိုက်နေတတ်တယ်ဆိုတာကို သိပ်ဘဝင်မကျမိပါဘူး။ ကိစ္စပြီးတဲ့အခါ မောတာတော့ မောတာပေါ့။ ပင်ပန်းတယ်ဆိုတဲ့အဆင့်၊ နွမ်းသွားတဲ့အဆင့်အထိတော့ မရောက်ပါဘူး။ အများအားဖြင့် ကျန်းမာသူ အမျိုးသား (၉၀% ကျော်) ကိစ္စြ့ပီးသွားတဲ့အခါ နှစ်နှစ်ခြိုက်ခြိုက်အိပ်မောကျသွားတတ်စမြဲပါ။ ခေါင်းကိုက်ဝေဒနာ ခံစားရတယ်လို့ တစ်ခါမှ မကြားဖူးပါဘူး။ အခုအနေအထားကတော့ သူ့ကျန်းမာရေးကို စစ်ဆေးသင့်မယ် ထင်ပါတယ်။",
        "YaWaNa \n16/05/2012 13:39\n\nဆရာခင္ဗ်\nဖြေကြားပေးတာကျေးဇူးတင်ပါတယ်\nကျနော် အတွေးခေါင်သလိုဖြစ်သွားပါတယ်",
        "ကိကျော် \n15/06/2012 19:34\n\nငါးလက်္မ လောက်ဆို မသေးဘူး ပေါ့နော်\n\n",
        "San \n17/05/2012 19:34\n\nဆရာ ရှင့် ကျေးဇူး အများကြီးတင် ပါ တယ် ရှင်။ အခုလို ဖြေကြား ပေးတာ ကို ပါ။\n\n",
        "thingyan \n19/08/2012 00:48\n\nတစ်ချို့ ကြာဆေးတွေ dose ပမာဏအရမ်းများများ သုံးမိရင် ခေါင်းကိုက်တတ်ပါတယ်။ ဦးခေါင်းမှာရှိတဲ့ သွေးကြောတွေကို ကျယ်စေလို့ပါ။\n\n",
        "naymin \n19/05/2012 23:16\n\nဆရာ ကျနော်မေးစရာတစ်ခုရှီပါတယ်။ ကျနော် ဇနီး နဲ့ ကျနော် သူစိတ်ကျေနပ်အောင်ဘယ်လို ဘဲနေနေ သူမှာ ဖို မဆက်ဆံဖို.စိတ်မရှီဘူး ဖြစ်နေတယ်။ သူက ကျနော် စိတ်ကျေနပ်ဖို.အတွက် သူကို ဆေးတစ်ခုခုဝယ်တိုက် ပါလို.ပြောတယ် ကျနော် ဘယ်ဆေးဝယ်တိုက်ရမလည်း နောက်ဘယ်မှာဝယ်လို.ရလည်း ဆိုတာလေး ကိုပြောပြပါအုံး နောက် ကျနော် မိန်းမရဲအင်္ဂါဟာ အရမ်း ကို ကျပ်လွန်းနေပါတယ် အဲ့ဒါကို ရောဘယ်လိုလုပ်ရမလည်းဘာဆေးတွေတိုက်ရမလည်းဆိုတာကိုမေလ်းပို.ပေးပါခင်ဗျာ\n\n",
        "lettwebaw \n*\n20/05/2012 01:47\n\nဆေးမလိုဘူး ထင်ပါတယ်။ သည် ဘလော့(ဂ်)ကို သေချာဖတ်ပြီး “အပျိုး”ဆိုတဲ့ အပိုင်းကို အထူးတလည် အာရုံစိုက်ပြီး ကြိုးစားကြည့်စေချင်ပါတယ်။\n\n",
        "ပိုးတံုးလံုး \n06/06/2012 16:02\n\nဆရာခင်ဗျား.\nဆရာပြောခဲ့သလို ယောက်ကျားတစ်ယောက် က ငါးလက်မ မပြည့်တစ်ပြည့်ကနေ ခြောက်လက်မဝန်းကျင်ဆိုရင် လူစဉ်မှီတယ်ဆိုတာ ဘယ်လိုမျိုးကိုအခြေခံပြီးပြောတာပါလဲဆရာ..\n၁။အာရှတိုက်သားများကိုအခြေခံတာလား\n၂။အနောက်နိုင်ငံကလူတွေကော အဲလိုအတူတူလောက်ပဲလား\n၃။ကျွန်တော်မြင်ဖူးတဲ့ အနောက်နိုင်ငံက ပုံတွေအရတော့ ၅ လက်မ မပြည့်တစ်ပြည့်ကနေခြောက်လက်မဆိုတာ သူတို့ အဖို့ ရီစရာများဖြစ်နေမလားဆရာ\n\n",
        "lettwebaw \n*\n06/06/2012 16:15\n\nဟုတ်ကဲ့ခင်ဗျာ… အပေါ်က ကျွန်တော်ရေးထားတဲ့ ပို့(စ်)ကို အလွတ်ကျက်ပြီး ဆယ်ခေါက်တိတိ ပြန်ချရေးလိုက်ပါနော်။ အဲဒါဆို ဘယ်လိုမျိုးကို အခြေခံပြီး ပြောလဲဆိုတာ “ရေးတေးတေးလေးလောက်” သဘောပေါက်လာမယ်လို့ မျှော်လင့်ပါတယ်ခင်ဗျား။ \n\n",
        "Aung Maun \n09/04/2014 15:06\n\nမြန်မာစာကောင်းကောင်းမဖတ်တတ်ရှာဘူးထင်ပါတယ် ကိုကြီးကျော်ရယ်။ခွင့်လွှတ်ပေးလိုက်ပါဗျာ။",
        "ကိုရဲ \n15/06/2012 13:56\n\nဆရာ ကျွှန်တောက်က 20ပြည့်ပါပြီ ခုထိငယ်ပါက ပျော့နေရင် ၁လက္မလောက်`ရှိပြီး။မာနေရင် ၃လက္မ ကျော်ရှိပါတယ်။အဲဒါပြဒနာရှိနိုင်လားသိချင်ပါတယ်။ရှိတယ်ဆိုရင် ဘယ်လိုဖြေရှင်းရမလဲ။ဆရာဝန်လဲမပြရဲဘူးရှက်လို့ပါ။အဆင်ပြေမယ်ဆိုရင်မေးလ်ထဲစာချန်ခဲ့ပေးစေချင်ပါတယ်။\n\n",
        "Kyaw Min Tun \n04/07/2012 22:25\n\nကဲ ဘာမှ မလုပ်နေနဲ့ တိုနေရင်ဆက်လိုက် ရှည်နေရင် ဖြတ် ဒါပဲပေါ့…\n\n",
        "Ye Thu \n20/10/2012 18:48\n\nGood !!!\n\n",
        "tck \n06/07/2012 11:47\n\nဆရာ\nကျွန်တော်ကလွန်ခဲ့တဲ့၆နှစ်ကျော်က ကြီးဆေးထိုးထားပါတယ်။အခုဖြစ်တာက ဆေးထိုးထားတဲ့အပိုင်း(အဖျား)ကပဲကြီးပြီးတော့ မူလတန်ဆာ(အတွင်းကအကြော)က ပိုသေးသွားသလိုခံစားနေရတယ်။ အဲ့ဒါကိုပြန်ပြီးပြုပြင်ဖို့ကြိုးစားနေပါတယ်(ဆေးခန်းမှာသွားပြီးခွဲစိတ်ဖို့ပါ)။ပြန်လည်ပြုပြင်ခြင်းရဲ့နောက်ဆက်တွဲအကျိုးဆက်ကိုသိချင်ပါတယ်။ အခုကဆီးသွားရင်လည်း ဆီးကအဖျားပိုင်းထဲမှာကျန်ကျန်နေပါတယ်။\nဆရာ့ဆီကအကြံပြုချက်ကိုစောင့်မျှော်နေပါ့မယ်။\n\n",
        "lettwebaw \n*\n06/07/2012 18:44\n\nကြားရတာ စိတ်မကောင်းစရာပါ။ ကျွန်တော်လည်း အကြံမပေးတတ်ပါဘူး။ နားလည်တတ်ကျွမ်းတဲ့ ဆရာဝန်နဲ့ ပြသတာတော့ အကောင်းဆုံးပါ။ ဝိုင်းအဆဲ ခံရအောင် ရေးလိုက်ပါဦးမယ်။ ဖြစ်နိုင်ရင် သည်မှာ မပြပါနဲ့။ ယိုးဒယားက ဆေးရုံတစ်ခုခုမှာဆိုရင် ပိုစိတ်ချမ်းသာရပါလိမ့်မယ်။ (သည်က ဆရာဝန်တွေ မတော်ဘူး၊ မကျွမ်းဘူးလို့ ပြောလိုတာ မဟုတ်ပါဘူး။ ဒါပေမယ့် ဟိုက ဆရာဝန်တွေက ကိုယ့်ကို လူလို ကြင်ကြင်နာနာ ဆက်ဆံတာတော့ ပြောမယုံ ကြုံဖူးမှ သိပါလိမ့်မယ်ခင်ဗျား။ ပြင်ပဆေးခန်းချင်း တူရင် ကုန်ကျစရိတ်ချင်း မကွာလှတဲ့အပြင် တစ်ခါတရံ သက်သာတာကိုတောင် တွေ့ရပါတယ်။) ဒါလောက်ပဲ အကြံပြုတတ်ပါတယ်။\n\n",
        "minunt \n23/12/2012 20:53\n\nဟေ့လူ- လေစုပ်ပိုက်နဲ့ တနေ့ ၂ ခါလောက်စုပ်ပေး။(၃၀မိနစ်)ဆီးလမ်းကြောင်းကျယ်သွားရင်သိပ်ပြဿနာမရှိနှိုင်ဘူး။\nအားအားရှိရင်နောက်ဖက်ဆွဲဆွဲချ။\nအဲသည်ဆေးမျိုးကအဆီဆိုတော့အောက်မှာသွားစုတတ်တာ။ထိုင်းမှာခွဲတာကဆီးသွားလမ်းကိုမြှောင်ပြီးဆီလီကွန်လိုအတောင့်ရှည်ထည့်တာ။အဲဗားစထရောင်းပဲ။ခများကဆေးသွားထိုးပြီးနှံ့စပ်အောင်နယ်မပေးလို့အဖျားသွားစုတာပေါ့။\n\n",
        "mg mg soe \n06/08/2012 00:59\n\nဆရာ…….. ကာမ ဆက်ဆံမှု့နဲ့ ပတ်သတ်ပြီးတသ်ချက်လောက်မေးချင်လို့ပါ။\nယောကျင်္ားလေးတော်တေ်ာ များများက မိန်းကေလေးတေံနဲ့ဆက်ဆံတဲ့အခါ ကြာဆေးသုံးကြပါတယ်..သုံပါများလာတော့ အကျင့်ကြီးတစ်ခု ဖြစ်ပြီး မသုံးရင် မရတော့တဲ့အထိ second ပိုင်းလောက်မှာပဲ ပြီးပြီးသွားတက်ပါတယ်…အဲဒိအကျင့်ကို ဘယ်လိုပြင်လို့ရမယ်…ဘယ်ဆေးသုံးရမယ်ဆိုတာတစ်ချက်လောက် ပြောပြစေချင်ပါတယ်…လေးစားစွားဖြင့်\n\n",
        "lettwebaw \n*\n06/08/2012 08:29\n\nဆေးတွေကို ကျွန်တော်ကဖြင့် အားမပေးလိုပါ။ သည်ကိစ္စက စိတ်သက်သက်သာ ဖြစ်ပါတယ်။ စိတ်က သိပ်ပြင်းနေချိန်မှာ မြန်တတ်ပါတယ်။ စိတ်ကို အေးအေး ထားလိုက်ရင် အားလုံး အဆင်ပြေသွားပါလိမ့်မယ်။ ဆေးကို အကျင့်ပါတယ်၊ ဆေးမသောက်ရင်တော့ မဖြစ်တော့ဘူးဆိုတဲ့ စိတ်ထဲက သူ့ဘာသာ ဖြစ်နေတာမျိုးကြောင့်သာ အခုလို မြန်ကုန်တယ်လို့ ယူဆမိပါတယ်။\n\n",
        "mg mg soe (U.S.A) \n07/08/2012 11:36\n\nအခုလိုပြန်လည်ဖြေကြားပေးလို့ ကျေးဇူးအထူးတင်ပါတယ်ခင်ဗျာ…..\n\n",
        "winnaing \n22/08/2012 23:28\n\nဆရာခင်ဗျား သေနေတဲ့အချိန်မှာဝ.၅လက်မဘဲရှိပြီးရှင်နေတဲ့အချိန်မှာ ၂.၅လက်မဘဲရှိတာမြင်ဘူးပါတယ်.အဲဒါဘာကြောင့်ပါလဲ၊\n\n",
        "lettwebaw \n*\n23/08/2012 10:59\n\nသဘာဝတရားရဲ့ ရက်စက်မှုပေါ့ဗျာ။ တချို့လူတွေ ငါးပေတောင် မပြည့်အောင် ပုနေတာ ဘာ့ကြောင့်လဲလို့ မေးရင် ဘယ်လို ဖြေမလဲ။\n\n",
        "LORDSY.4@gmail.com \n10/09/2012 14:55\n\nအကြောင်းအရာအားလုံးကိုဖတ်လိုက်ရတာတော်တော်ဗဟုသုတရလောက်ပါပေရဲ့\nနှောက်ထက်များများလေ အဲသလိုတွေတင်ကြပေးပါရန်တောင်းဆိုလိုက်ပါတယ်\n\n",
        "မောင်(စွယ်စုံကျမ်း) \n15/10/2012 02:42\n\nဆရာဆိုဒ်ကစာတွေ ကောင်းလွန်းလို့ အနည်းငယ်ကူးယူဖော်ပြပီး ဆရာဆိုဒ်ကိုကြော်ငြာပါရစေ\nခွင့်တောင်းပါတယ်ဆရာ… ခင်မင်လေးစားစွာဖြင့်….. မောင်(စွယ်စုံကျမ်း = http://www.zwmnna.com)\n\n",
        "phyolay \n27/10/2012 00:03\n\nေက်းဇူတင္ပါတယ္ဆရာ..\n\n",
        "kevinkchu \n24/11/2012 23:01\n\nကျွန်တော် အမြဲ ပြသနာတက်ရတယ် ကွန်တုံ အဖော်မဆံတော့ ဆရာသဘောပေါက်မှာပါ အမြဲ အခက်တွေ့နေတယ် အကျန်လေးပေးပါအုန်း\n\n",
        "minunt \n23/12/2012 20:39\n\nကိုယ့်လူကပ်တွန်း ကပ်တွန်း ။\n\n",
        "naykha \n29/12/2012 21:55\nတကယ်ဘဲကောင်းပါတယ်ဗျာ လူငယ်တွေအနေနဲ့ အတုယူ မမှားသင်ပါဘူး အပြာစာအုပ်တွေဖတ် …စာဆိုတာက စဉ်းစားရေးကြတာပါ ဒါကိုအပြင်မှာ တကယ် လက်ခံလို့ မရပါဘူး မရှိဘူးလို့တော့ မပြောပါဘူး ဆရာပြောသလိုပေါ့ မြန်မာတယောက်အနေနဲ့ ပျမ်းမျှအနေအထား ရှိတယ်ဆိုရင် ရောင့်ရဲနိုင်ရမှာပေါ့ ဆရာ ခုလိုတင်ပြတာ တကယ်ကောင်းပါတယ် လူငယ်တွေကို ဗဟုသုတရစေတာပေါ့ စာပေဗဟုသုတ နဲတဲ့သူတွေကိုလဲ ပြန်ပြောနိုင်တာပေါ့ တကယ်ကို ကောင်းတဲ့ ရှင်းလင်းချက်လေး တစ်ခုပါ\n",
        "Love Kiss \n18/01/2013 03:56\n\nအခုမှ တွေ့တာ နောက်ကျသွားတယ်\n\n",
        "Aung \n28/01/2013 01:32\n\nThanks a lot ! this knowledge are necessary to make happy relations and happy life for everyone\n!\n\n",
        "YE LIN AUNG \n22/02/2013 13:41\n\nိိိိိိိိ\n\n",
        "phyolay \n07/03/2013 17:07\n\nဘာပဲပြောေြ့ပာအားမငယ်ကြပါနဲတင်းလွန်းရင်လည်းပြတ်တက်တယ်၊ လျော့လွန်းရင်လည်းမကောင်းဘူးပေါ့နော် ဟဲ့ဟဲ့ဘာပဲပြောေြ့ပာ တော်ရီ့ယောရီလေးပဲကောင်းပါတယ် သူ့အိုးနဲ့သူ့ဆန်ပေါ့ သူငယ်ချင်းတို့ရေ………အားလုံးအဆင်ပြေနိင်ကြပါစေ.။\n\n",
        "မျိုးဟိန်းထက် \n20/03/2013 01:39\n\nဆရာ့ကို..တစ်ခုမေးချင်ပါတယ်……ကျနော်ကြားဖူးတာလေးပါ..ဆရာ…ယောက်ျားတွေက..ရာမလို့ခေါ်တဲ့..စိတ်ကြွဆေးပြား..သုံးထားတဲ့အချိန်မှာ…အင်္ဂါက..လုံးဝကို..မထောင်နိုင်ဘူးတဲ့….ပါးစပ်နဲ့လုပ်ပေးရင်တောင်..မထနိုင်ဘူးဆိုတာ..ဟုတ်ပါသလား..ဆရာ…ဒါမှမဟုတ်..အဲဒါသုံးရင်…ပိုသလား..ဆရာ.\n\n",
        "lettwebaw \n*\n20/03/2013 02:56\n\nမပြောတတ်ဘူးဗျ။ ကျွန်တော်လည်း တစ်ခါမှ မလုပ်ဖူးဘူး။\n\n",
        "စိုး \n10/11/2013 15:33\n\nအကို ရာမဆိုတာက စိတ်ကိုကြွစေတဲအရာပါ မထောင်တာနဲမဆိုင်ပါဘူးထောင်ပါတယ် သူက ကာမစိတ်ကိုအရမ်းနိုးကြွပါတယ် နောက်ပြီ ရန်လိုစိတ်ကိုလည် အရမ်းကြွပါတယ် ရှင်ရှင်ပြေားရ၇င်တော့ အကို ၇ာမမသုံတာအကောင်ဆုံးဘဲးဗျ ထောင်ချင်ရင်တာ့ အပြာ ဇာတ်ကာသာကြည်လိုက်ပါ ထောင်လာပါလိမ်မယ်\n\n",
        "ka ka \n08/05/2013 08:55\n\nThank,Sir\n\n",
        "ka ka \n08/05/2013 09:02\n\nဆရာ ကျွန်တော်လိင်တံဟာ သူများတွေလို မဟုတ်ပဲ အရေပြား ဖုံးနေပါတယ်ဆရာ ခွဲစိတ်ရမှာလားဆရာ အန္တရာယ် ရှိမရှိ သိချင်ပါတယ်။ ဖြေကြားပေးပါ။\n\n",
        "lettwebaw \n*\n15/05/2013 17:52\n\nသူများတွေနဲ့ နေရာတကာ လိုက်မတူချင်ပါနဲ့လေ။ ကိုယ့်စတိုင်နဲ့ကိုယ်နေသင့်ပါတယ်။ အရေပြားဖုံးနေလို့ တခြား ဘာမှ ဒုက္ခမပေးရင် အသာလေး နေလိုက်ပါဗျာ။\n\n",
        "ka ka \n16/05/2013 22:39\n\nအခုလိုဖြေပေးကျေးဇူးပါဆရာ",
        "daddy \n22/05/2013 20:55\n\nဆရာ လက်မထပ်သေးဘဲ ကိုယ့်ကောင်မလေးနဲ့ အတူတူနေလိုက်တာက အခုခေတ် လူငယ်တွေကြားမှာ ရာခိုင်နုန်း ဘယ်လောက် ရှိနေပြီလည်းဗျ။ နောက် အဲလိုနေတာက လူငယ်တွေကြားက သာမန်ကိစ္စတစ်ခုလိုဘဲလားဆိုတာ သိချင်လို့ပါ မှားတာ ပါရင် sorry ပါဆရာ ကျတော့ကို email ပို့ပေးပါဗျာ……\n\n",
        "lettwebaw \n*\n08/06/2013 23:57\n\nကျွန်တော်တို့ဆီမှာ အားအနည်းဆုံးက သုတေသနနဲ့ စစ်တမ်းကောက်ယူမှုပါ။ ဒါ့ကြောင့် အဲဒီ့မေးခွန်းတွေအတွက် တိကျတဲ့ အဖြေမရှိသေးပါဘူး။ ဝါသနာပါရင် ကိုယ်တိုင် အပင်ပန်းခံပြီး စစ်တမ်းသာ ကောက်ယူတော်မူပါခင်ဗျား။\n\n",
        "Aung Maun \n09/04/2014 15:17\n\nဟေး daddy ဆိုတဲ့လူ ကိုကြီးကျော်မြောက်ပေးတိုင်း တကယ်စစ်တမ်းသွားမကောက်နဲ့ ဒီကိစ္စက မဟေသီတွေက အမှန်အတိုင်းဝန်ခံမှ ကိန်းဂဏန်းအတိအကျရမှာ။ ကံမကောင်းရင် ပါရိုက်ခံရနိုင်တယ်။ ကိုကိုတွေကို သွားမေးလို့ကတော့ ကြွားလုံးတွေပဲရမှာ။",
        "ဝက် က လေး ယောင် မင် \n22/06/2013 08:46\n\nအရမ်း မှန်ပါတယ် အားမငယ်နဲ့နော်\n\n",
        "nnh \n12/07/2013 16:30\n\nတစ်ခုသိချင်ပါတယ်၊သုတ်လွှတ်စောနေတာဘာကြောင့်ပါလဲ၊စိတ်ဖိစီးမှုကြောင့်လား၊ဘာကြောင့်ဆိုတာ\nဖြေကြားပေးစေချင်ပါတယ်။\n\n",
        "nnh \n12/07/2013 16:33\n\nသုတ်လွှတ်စောစေတာဘာကြောင့်ပါလဲ။\n\n",
        "heinminsoe \n26/07/2013 07:37\n\nသိပ်ကောင်းပါတယ်မြန်မာလူမျိုး\nဒါကိုပြဿနာတစ်ရပ်အနေနဲ့ထင်ပြီး\nရှင်းပြရတာမောလှပါပြီ ဆရာရှင်းလိုက်\nတော့ပိုနားလည်သွားကြတယ်\nေက်းဇူးပါ\n\n",
        "than \n05/09/2013 11:08\n\nဆရာခင်ဗျာ သဘာဝ နည်းလမ်း‌ေ လးများ ‌ေ ပးလို့ မရ ဘူးလား ခင်ဗျာ\n\n",
        "ဒေါ့ပြုတ် \n30/09/2013 17:40\n\nဆရာကြီးခင်ဗျာ\nဆရာ့စာကိုဖတ်ပြီးအားရကျေနပ်မိပါတယ်\nကျွန်တော့်ဒုတ်ကပျော့ပျော့နေ့ပါတယ်ခင်ဗျာ\nပြန်လည်နိုးထလာအောင်ဘယ်လို့ကြိုးစားကမလို့ရအောင် ၇ိုသေလေးစားစွာဖြင့် ဆရာတူမလေးကိုလွှတ်လိုက်ပါခင်ဗျာ\n\n",
        "johnwarness \n13/01/2014 10:12\n\nပထမဆုံး ကိုယ့်ကောင်မလေးနဲ့ဆက်ဆံဖို့ဆိုရင် ဘယ်လိုလုပ်ရင် ကောင်းမလဲဆရာ ကောင်မလေးစိတ်မပျက်အောင်လို့ပေါ့ ဆရာရယ် သူလဲ ပထမပါပဲ\nအဆင်ပြေရင် ကျွန်တော့်အမေးကို ဖြေပေးပါနော် ဆရာ\n\n",
        "lettwebaw \n*\n22/01/2014 10:19\n\nပုံသေနည်း မရှိဘူးခင်ဗျ။\n\n",
        "mase \n18/02/2014 16:03\n\nကိုယ်တွေ့ဘုရားဆေးလေးပေးပါရစေ။ စင်္ကြ ံလျှောက် လှမ်းတယ်၊ ကြွတယ်၊ ချတယ် လူမမာလို ဖြေးဖြေးလေးလျှောက်။ နေးလေကောင်းလေ။ မာတယ်၊ ကြာတယ်(လမ်းလျှောက်ချိန် လက်နှစ်ဖက် နောက်ပစ်(သို့)ရှေ့ဝမ်းဘက်နားကပ်ထားပါ။ ကိုယ်တွေ့ပါ။\n\n",
        "Samuelgboy \n07/06/2014 20:52\n\nဆရာခင်ဗျား\nအရွယ်မရောက်သေးဘဲတစ်ကိုယ်ရေစိတ်ဖြေရင်ဘာဖြစ်တတ်ပါသလဲ။\n\n",
        "min ye paing \n17/06/2014 07:11\n\nဆရာရဲ့တင်ပြချက်တွေကအရမ်းစိတ်ဝင်းစားဖို့ကောင်းပါတယ်…..\n\n",
        "aung thi ha \n28/07/2014 09:47\n\nမိန်းလေး အများစုဟာ နုညံ့တဲအထိအတွေ့လေးတွေ သာယာနှစ်သက်ကြတာ အများဆုံးလို့ ဆိုနိုင် တယ်\n\n",
        "Chan Ko \n30/10/2016 00:53\n\nဆရာခများ မုန်ညှင်းဆီနဲ့ လိမ်းဆုပ်နှယ်ပေးရင် ကြီးတယ်ဆိုတာဖြစ်နိုင်လားဆရာ ဘေးဥပါတ်ကင်းပြီး သဘာဝကြီးချင်တယ်ဆိုရင်မုန်ညှင်းဆီနေ့စဉ်မှန်မှန်လိမ်းပေးရင်ငယ်ပါကြီးထွားဖွံ့ဖြိုးတယ်ဆိုတာဖြစ်နိုင်လားဆရာ\nက်​ေနာ့ကို Mail မွာ Replay​ေလးပို ့​ေပးပညဆရာ\n\n"
    ]
}